{

"language-english": "Anglès",
"language-spanish": "Castellà",
"language-catalan": "Català",


  "mission-title": "Missió",  
  "mission":"Transformant vides i oferint a les persones l’oportunitat de canviar la seva història i ser un factor de cohesió social i altaveu dels que no tenen veu.",
  "vision-title": "Visió", 
  "vission":"Arribar a ser una organització de referència a la Catalunya Central, capaç de transformar i aportar nous models per eradicar les injustícies.",


"transparency-title":"TRANSPARÈNCIA",
  "transparency-intro": "Com a fundació, creiem que la transparència és la part més important d'una organització. La gent té dret a saber què passa a la fundació. Per això, ens assegurem que tota la informació necessària sigui accessible al públic en general.",
  "transparency-card1-title": "INFORMACIÓ INSTITUCIONAL",
  "transparency-card1-subtitle": "Composició òrgans de govern",
  "transparency-card1-subtitle2": "Comitè de direcció",
  "patrons-title":"PATRONS",
  "estatutos-title": "ESTATUTS",
  "registros-title": "REGISTRES",
  "normativo-title": "NORMATIVA APLICABLE",
  "codigoEtico-title": "CODI ÈTIC",
  "organigrama-title": "MEMÒRIA D'ACTIVITATS",
  "memoria-2018": "Memòria d'activitats 2018",
  "memoria-2019": "Memòria d'activitats 2019",
  "memoria-2020":"Memòria d'activitats 2020",
  "memoria-2021":"Memòria d'activitats 2021",
  "memoria-2022": "Memòria d'activitats 2022",
  "memoria-2023-no-visual": "Memòria d'activitats 2023",
  "info-economica-title":"INFORMACIÓ ECONÒMICA",
  "info-gestionAdministrativa-title": "INFORMACIÓ GESTIÓ ADMINISTRATIVA",
  "retribucion-title": "RETIBUCIÓ ÒRGANS DE DIRECCIÓ I ADMINISTRACIÓ DE LA FUNDACIÓ",
  "retribucion-description1": "<strong>Patrons:</strong> Cap membre del Patronat rep cap retribució per la seva pertinença al Patronat, ni per feines de Direcció i Administració de la Fundació.",
  "retribucion-description2": "<strong>Comitè de Direcció:</strong> Cap membre del Comitè de Direcció rep cap retribució com a membre del Comitè de Direcció, ni per feines de Direcció de la Fundació.",
  "cuentas-2018": "Comptes Anuals 2018",
  "cuentas-2019": "Comptes Anuals 2019",
  "Informe Auditoría 2020": "Informe d'Auditoria i Comptes Anuals 2020",
  "Informe Auditoría 2021": "Informe d'Auditoria i Comptes Anuals 2021",
  "Informe Auditoría 2022": "Informe d'Auditoria i Comptes Anuals 2022",
  "Informe Auditoría 2023": "Informe d'Auditoria i Comptes Anuals 2023",
  "convenio-colaboracion-vigente": "CONVENI DE COL·LABORACIÓ VIGENT",
  "subenciones-administrativas": "SUBVENCIONS ADMINISTRACIONS PÚBLIQUES 2018-2023",


"proyectos-title": "ELS NOSTRES PROJECTES",
"plataforma-title" :"PLATAFORMA D'ALIMENTS",
"resi-title" :"RESIDÈNCIA",
"huerto-title" :"HORT ECOLÒGIC",
"pisos-title" :"PISOS D'ACOLLIDA",
"taller-title" :"TALLER DE NINES",
"duchas-title" :"ESPAI DE DUTXES I BUGADERIA",
"cosidor-title" :"COSIDOR",
"oftamologia-title" :"OFTALMOLOGIA",
"otroproyectos-title" :"ALTRES PROJECTES",
"invulnerables-title" :"INVULNERABLES",
"corridores-title" :"CORREDORS HUMANITARIS",
"estrenaVida-title" : "ESTRENA VIDA",
"josoc-title" :"A.F.J.L",


"plataforma-page-title" :"PLATAFORMA D'ALIMENTS",
"plataforma-paragraph": "Lluita contra la fam: L'objectiu principal de la Plataforma d'Aliments és garantir que les persones més necessitades tinguin accés als aliments bàsics. Això és especialment rellevant en contextos de crisi econòmica, on l'augment de la pobresa afecta moltes famílies.\n\nReducció del malbaratament alimentari: Molts aliments són descartats per empreses i supermercats per motius com l'excés de producció o la proximitat a la data de caducitat, tot i estar en bon estat. A la Plataforma d'Aliments es recuperen aquests productes i es redistribueixen, evitant el malbaratament.\n\nPromoció de la solidaritat i la col·laboració: A través de la nostra tasca, fomentem una xarxa solidària on empreses, voluntaris i ciutadans col·laboren per ajudar aquells que més ho necessiten.",
"plat-card-intro" :"Nombre de persones ateses ",
"plat-card-intro-bold" :"",
"plat-card-data" :"Famílies",
"plat-card-data2" :"Persones",
"plat-card-data3" : "Menors",
"plat-card-data4" : "Tones lliurades",
"plat-card-data5" : "Per persona mensuals",
"plat-card-obj1" :"Distribució equitativa dels recursos:",
"plat-card-obj1-para" :"Garantir que els aliments recollits arribin a les persones que realment ho necessiten, prioritzant els més vulnerables.",
"plat-card-obj2" :"Promoció de l'educació alimentària:",
"plat-card-obj2-para" :"Sensibilitzar la població sobre la importància de reduir el malbaratament alimentari i fomentar el consum responsable.",
"plat-card-obj3" :"Mobilització de voluntaris i donants:",
"plat-card-obj3-para" :"Generar una xarxa de suport ciutadà, involucrant tant persones individuals com empreses en la recollida i distribució d'aliments.",


"residencia-page-title":"RESIDÈNCIA ROSA ORIOL",
"residencia-page-intro1": "Servei de residència temporal per a persones adultes i menors acompanyats pels seus pares o tutors en situació d'exclusió social. Inaugurada: Estiu de 2013.",
"residencia-page-intro2": "La derivació d'aquestes persones es realitza, majoritàriament, des del Departament de Serveis Socials de l'Ajuntament de Manresa. Capacitat: 17 places.",
"residencia-page-objectives-title": "Objectius de la Residència",
"residencia-page-objectives-desc": "Acollir persones sense llar, fomentar hàbits socials, proporcionar formació per a la reinserció laboral i suport per regularitzar la seva situació legal. Oferir formació, acompanyament i la possibilitat de participar en activitats que els ajudin a desenvolupar-se tant personalment com professionalment.",
"residencia-page-card1-title":"Serveis Oferts",
"residencia-page-card1-info1-bold": "Acollida:",
"residencia-page-card1-info1": "Allotjament per a persones sense llar i suport en hàbits socials i formació.",
"residencia-page-card1-info2-bold":"Documentació:",
"residencia-page-card1-info2":"Assistència en la documentació necessària per regularitzar la seva situació legal al país.",
"residencia-page-card1-info3-bold": "Assessorament Jurídic:",
"residencia-page-card1-info3":"Assessorament jurídic i d'advocacia per a problemes personals i familiars.",
"residencia-page-card2-title": "Equip de la Residència",
"residencia-page-card2-info1-bold": "Personal:",
"residencia-page-card2-info1": "Una directora, una educadora social, una coordinadora i dues persones contractades a través de la Línia Acol del SOC.",
"residencia-page-card2-title2": "Oportunitats i Serveis",
"residencia-page-card2-info2-bold": "Formació:",
"residencia-page-card2-info2":"Cursos de català, castellà, alfabetització i Certificat de Primera Acollida.",
"residencia-page-card2-info3-bold": "Atenció Sanitària:",
"residencia-page-card2-info3": "Teleassistència 24 hores, atenció mèdica, salut bucal, visual, podologia i fisioteràpia.",
"residencia-page-card2-info4-bold": "Activitats:",
"residencia-page-card2-info4":"Participació en activitats culturals, artístiques i esportives per millorar habilitats i autoestima.",
"residencia-page-card3-title": "Protocol d'Acollida",
"residencia-page-card3-info":"Protocol d'acollida i seguiment coordinat amb l'equip de la Residència i Serveis Socials per garantir la integració i suport adequat als residents.",
"residencia-page-card4-info": "S'implementa un sistema per fomentar la col·laboració i l'autonomia dels residents, amb l'objectiu que puguin deixar la residència amb millor formació i oportunitats laborals.",
"residencia-page-card4-info-bold": "El nostre lema: Formació = Futur.",


"huerto-page-title" :"HORT ECOLÒGIC",
"huerto-page-para1" :"Som un projecte productiu d’hort ecològic que busca dinamitzar i difondre l’agricultura ecològica i el consum sostenible a l’abast de tothom. L’enfocament principal està dedicat a la producció d’horticultura, la distribució de productes ecològics de proximitat, formació i inclusió social dirigida a persones en risc d’exclusió social.",
"huerto-page-para2" :"Posem especial atenció a la rotació de cultius i a la conservació de l’aigua. El nostre compromís és cultivar de manera sostenible i en harmonia amb la natura, contribuint a la preservació del medi ambient i gaudint dels beneficis d’una alimentació més saludable i sostenible.",
"generic-page-intro-card1-title":"Missió",
"generic-page-intro-card1-para":"Som un espai comunitari social de convivència, orientat a l’obtenció d’aliments ecològics per ajudar les famílies més vulnerables de Manresa. A partir d’un hort comunitari treballat amb el suport d’un grup de persones i famílies que compten amb l’assignació d’un hort per al seu autoabastiment, tot això des de la formació contínua en el respecte als valors de l’agricultura regenerativa per evitar la degradació del camp.",
"generic-page-intro-card2-title":"Visió",
"generic-page-intro-card2-para":"Ser un model de referència i replicable d’horts comunitaris i socials, empoderant famílies per a l’autoabastiment amb formació contínua en agricultura ecològica. Promoure la comercialització dels productes dels horts comunitaris. Preparar persones susceptibles de treballar en el sector de l’agricultura.",
"generic-page-intro-card3-title":"Valors",
"generic-page-intro-card3-para":"Companyonia, Compromís, Solidaritat, Integració de Cultures, Economia Social, Responsabilitat, Sostenibilitat Ambiental, Sostenibilitat Econòmica",
"generic-page-card-title":"Projecte Ambúrnia",
"generic-page-card-para":"El 'Projecte Ambúrnia' és un recurs que ens permet ampliar les estratègies d’atenció a la diversitat, combinant l’ús de recursos interns del centre amb els d’un entorn extern, per oferir a l’alumnat que presenta dificultats per seguir amb normalitat el currículum ordinari la possibilitat d’assolir les competències bàsiques de l’educació secundària.",


"pisos-page-title" :"PISOS D'ACOLLIDA",
"pisos-page-card1-title" :"49 Habitatges",
"pisos-page-card1-para" :"La Fundació disposa de 49 habitatges tutelats per famílies i persones soles. Oferim suport temporal per a persones en risc d'exclusió social.",
"pisos-page-card2-title" :"Valors i Suport",
"pisos-page-card2-para" :"El projecte proposa garantir les condicions de vida en un habitatge adequat que faciliti el desenvolupament de les persones i famílies. Cada 15 dies passen per la Plataforma dels Aliments, on se'ls entrega el lot d'aliments, i un cop al mes tenen contacte i entrevista amb els referents de la Fundació. Acompanyament per contribuir a la recerca de feina, a la formació i al suport legal.",
"pisos-page-card3-title" :"Promoció Social",
"pisos-page-card3-para" :"Creiem en la promoció social; treballem per millorar la qualitat de vida de les persones que acollim oferint un entorn segur i solidari per tirar endavant.",
"pisos-page-card4-title" :"Per a qui?",
"pisos-page-card4-para" :"Va destinat a persones que es troben en risc d'exclusió social, ja sigui perquè no tenen feina o, en cas de tenir-ne, els seus ingressos amb prou feines els permeten cobrir les despeses bàsiques, inclòs el pagament d'un lloguer. Això les deixa en una situació econòmica precària, sense més recursos disponibles per afrontar les necessitats essencials del dia a dia. No obstant això, quan la seva situació millora i compten amb una major estabilitat econòmica, se'ls ofereix la possibilitat de contribuir al lloguer. En aquest moment, s'estableix una aportació proporcional als ingressos que perceben, garantint que sigui una mesura justa i equilibrada.",
"pisos-page-card5-title" :"El Compromís",
"pisos-page-card5-para" :"En el protocol d'acollida, se signa l'entrada al projecte de la Fundació, en què es donen unes pautes de convivència, de treball compartit i de responsabilitats. En aquests pactes està inclosa la voluntat i el compromís de treballar per poder inserir-se plenament a la societat. En aquest treball, la coordinació amb els professionals de referència és essencial, garantint que la persona estigui vinculada als Serveis Socials. Els usuaris es comprometen a col·laborar en els projectes de la Fundació sempre que es necessiti i s'adapti al seu dia a dia.",


"taller-page-title": "TALLER DE LES NINES",
  "taller-card1-title": "NINES PERSONALITZADES AMB COR",
  "taller-card1-para": "La Clara i en Cesc són més que simples nines; representen <strong>l’essència i els valors de la nostra Fundació</strong>. Cadascun d’ells està elaborat amb cura de manera artesanal, reflectint <strong>dedicació, paciència i amor</strong> en cada creació. Amb el seu disseny únic i inalterable, aquestes nines han arribat a simbolitzar el compromís del nostre equip amb <strong>la solidaritat i la feina ben feta</strong>. Tot i que no són personalitzables, la seva història i presència transmeten un missatge especial: la importància de <strong>valorar les coses fetes amb el cor</strong>, pensades per inspirar i connectar amb qui les rep. Són una prova tangible de l’<strong>esforç conjunt de les nostres voluntàries</strong>, la feina de les quals aporta un significat profund a cada detall.",
  "taller-card1-para2": "A més, podem personalitzar nines segons els <strong>gustos i necessitats</strong>: roba, accessoris, noms i fins i tot professions. Cadascuna està feta a mà amb un nivell de detall que assegura un <strong>producte únic</strong>.",
  "taller-card2-title": "Més que nines: artesania solidària",
  "taller-card2-para": "Al nostre taller també creem una varietat d’articles únics com <strong>coixins, davantals, estovalles, detalls de Nadal i peces de fusta</strong>. Cada un reflecteix la dedicació i l’esforç de les nostres voluntàries, dissenyats amb amor i un toc càlid i especial per a qualsevol espai o esdeveniment.",
   "taller-card2-para2": "El preu, establert en forma de donatiu, varia segons la <strong>complexitat de cada article</strong> i ajuda directament a sostenir la nostra <strong>tasca solidària</strong>. En adquirir-los, no només t’emportes una cosa única, sinó que contribueixes a seguir donant suport als qui més ho necessiten. A causa del <strong>procés artesanal</strong>, demanem un termini de dues a tres setmanes per preparar les comandes amb cura.",
    "taller-card2-para3":"-<strong>Les despeses d’enviament són a càrrec del client</strong>. Garantim que cada article es lliura amb el màxim de cura perquè arribi en perfectes condicions, llest per ser gaudit.",
        "taller-whatsapp-btn": "Fer comanda per WhatsApp",
  "taller-email-btn":"Fer comanda per correu electrònic",
  "taller-storybook-title": "La solidaritat",
  "taller-storybook-para": "Un conte pensat perquè els més petits de la família entenguin un valor tan valuós com és la solidaritat. Des de la nostra fundació, apostem perquè els petits creixin amb valors, i sens dubte aquest n’és un. Creiem que els donarà l’oportunitat de créixer amb bona convivència, respecte i, sobretot, valorant aquella persona que tenen al costat i que pot estar mancada de menjar o d’alguna altra necessitat. Perquè quan donem, rebem molt més!",
   "taller-camiseta-title": "La diversitat",
  "taller-camiseta-para": "Aquest conte introdueix els petits a entendre que poden fer amics o conèixer nens o adults de diverses races, de diferents països, intercanviant cultures, costums, idiomes, etc. Tots aquests aspectes els faran més tolerants i comprensius amb la societat que els envolta i, sobretot, enriquir-se amb aquest ambient multicultural que aporta la diversitat.",
  "taller-location-title":"Visita’ns al nostre taller",
  "taller-location-para":"El nostre taller es troba a la carretera de Vic a la ciutat de Manresa, un espai ple de <strong>creativitat i dedicació</strong>. És el lloc on <strong>les nostres idees prenen vida</strong> gràcies a l’esforç i passió del nostre equip. Ens encantaria rebre’t amb els braços oberts, donant-te l’oportunitat de <strong>descobrir de prop com portem a terme la nostra feina</strong>. Aquí podràs conèixer el <strong>procés darrere de les nostres creacions</strong> i compartir un moment especial amb les persones que fan possible aquest projecte. T’invitem a visitar el nostre taller, un lloc ple d’<strong>històries, esforç i compromís</strong>. Vine, coneix el <strong>cor del que fem</strong> i endinsa’t en l’essència de la nostra missió solidària. Serà un plaer rebre’t i mostrar-te <strong>tot el que ens fa únics</strong>!",
   "taller-location-map-btn": "Obrir ubicació",
   "coleccion_baxi": "Col·lecció Baxi Manresa",
  "coleccion_crochet": "Col·lecció Crochet",
  "coleccion_collage": "Col·lecció Collage",
  "coleccion_la_caixa": "Col·lecció La Caixa",
  "coleccion_nadal": "Col·lecció Nadal",
  "coleccion_vichy": "Col·lecció Vichy",
  "coleccion_taller": "Col·lecció Taller",
  

"duchas-page-title" :"ESPAI DE DUTXES I BUGADERIA",
"duchas-intro-title" :"Centre d’Assistència",
"duchas-intro-para" :"Està ubicat al carrer dels Caputxins, 1-17 de Manresa, i l’horari de servei és de 16 h a 18 h, els dilluns i els dijous.",
"duchas-intro-para-bold" :"És un servei de baixa exigència al qual una persona pot accedir pel seu compte sense haver de demanar cita prèviament.",
"duchas-card1-title" :"Noves Instal·lacions",
"duchas-card1-para" :"Recepció, sala d’espera, vestidors, dutxes i banyera adaptada per a nens i nenes.",
"duchas-card1-para-bold" :"Hi ha un servei de bugaderia, els dimarts i divendres de 9 h a 11 h.",
"duchas-card2-title" :"Servei de Roba",
"duchas-card2-para" :"Roba per a les persones ateses que necessiten un canvi complet.",
"duchas-card2-para-bold" :"La roba, en general, s’obté a través de donacions personals o d’empreses.",
"duchas-card3-title" :"Fonts de Derivació",
"duchas-card3-para" :"La majoria arriba de",
"duchas-card3-para-bold" :"la Fundació del Convent de Santa Clara a través de la Plataforma d’Aliments",
"duchas-card3-para2" :"associacions i serveis socials locals.",


"cosidor-page-title" :"COSIDOR",
"cosidor-page-intro" :"El Taller Cosidor és un projecte compartit entre la Fundació del Convent de Santa Clara i Invulnerables (Fundació La Caixa). Aquest espai està dedicat a l’artteràpia aplicada i plàstica. Es reuneixen diferents grups de dones, participants del projecte Invulnerables, amb l’objectiu de potenciar la creativitat i establir vincles socials entre elles. Mitjançant el treball manual es desenvolupa la participació, el treball en equip i l’empatia.",
"cosidor-card1-title" :"Com treballem?",
"cosidor-card1-para" :"De manera més individualitzada, i gràcies al pla de treball que cadascuna ha elaborat amb l’ajuda de les treballadores socials del centre, es treballen aspectes més personals com la confiança en una mateixa, la comunicació, l’acceptació emocional... Amb l’excusa del taller, el que volem és fomentar un bon ambient i un temps d’oci de qualitat per a cadascuna de les nostres usuàries. Mitjançant l’artteràpia, a part de la finalitat terapèutica, podem treballar la tècnica d’apoderament i el desenvolupament personal i col·lectiu.",
"cosidor-card2-title" :"Què és l’artteràpia?",
"cosidor-card2-para" :"És una professió assistencial que utilitza la creació artística com a eina terapèutica per facilitar l’expressió, comprensió i resolució d’emocions i conflictes psicològics. Mitjançant activitats com la pintura, el dibuix o l’escultura, les persones exploren els seus sentiments i donen forma a experiències difícils d’expressar amb paraules. Aquest enfocament promou l’autorreflexió, el desenvolupament personal i el benestar emocional, millorant la qualitat de vida. Basat en el valor terapèutic del procés creatiu, l’artteràpia ajuda a alleujar l’estrès, enfortir l’autoestima i abordar problemes emocionals.",


"oftamologia-page-title" :"OFTAMOLOGIA",
"oftamologia-intro-title" :"Salut Visual per a Tothom",
"oftamologia-intro-para" :" És un projecte que té per objectiu garantir la salut visual i dotar d'ulleres persones amb situació econòmica precària. Es va iniciar el juliol del 2015 i és un projecte col·laboratiu entre la Fundació Ramon Martí Bonet de l'Institut Català de la Retina i la Fundació del Convent de Santa Clara.",
"oftamologia-card1-title" :"Programa Mòbil de Revisió Visual",
"oftamologia-card1-para" :"Durant l'any els professionals i voluntaris de la Fundació del Convent de Santa Clara acompanyen amb una furgoneta cedida per l'Escola Joviat a totes les persones que necessiten una revisió visual, que prèviament han estat valorades, a la Fundació Ramon Martí Bonet, al carrer Pau Alcover de Barcelona.",
"oftamologia-card2-title" :"Ulleres",
"oftamologia-card2-para" :"Als beneficiaris se'ls ofereixen visites a l'oculista, amb les revisions corresponents i, si cal, ulleres i proves complementàries com ara campimetria, Ompometries, OCT.",
"oftamologia-card3-title" :"Usuaris",
"oftamologia-card3-para" :" La mitjana d'usuaris atesos els darrers anys és de 88 persones. El 15% dels beneficiaris són menors i el 85% són persones adultes. El 44% dels usuaris són homes i el 56% dones.",
"oftamologia-card4-title" :"Visites",
"oftamologia-card4-para" : "Durant l’any es realitzen unes 80 visites, de les que en un 90% necessiten ulleres , que se’ls entreguen al cap d’uns dies.",


"back-button": "Tornar",
"latest_news": "Últimes notícies",
"date": "Data",
"location": "Ubicació",

"news": [
    {
      "id": 2,
      "title": "Missa a la Sagrada Família",
      "subtitle": "Un Concert Històric per la Pau: La Música com a Pont de Solidaritat cap a Ucraïna",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-87.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-154.jpg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-17.jpg",
      "body": "El 12 de desembre de 2023, l'escenari de l'emblemàtica Sagrada Família de Barcelona es va vestir de solidaritat i esperança. La 'Missa a la Sagrada Família', un esdeveniment organitzat per Sor Lucía Caram juntament amb la Fundació del Convent de Santa Clara i l'empresari Enrique Tomás, cantada per Pasión Vega, David Bisbal i un honorable cor i orquestra, va aconseguir reunir no només la comunitat local, sinó també ànimes generoses d'arreu del món, en un concert benèfic històric per la Pau. L'objectiu no era altre que recaptar fons vitals per a la construcció d'un hospital de campanya i enviar ajuda humanitària a Ucraïna, país colpit per la guerra.\n\nL'esdeveniment va ser beneït amb la presència de metges i soldats ucraïnesos, que juntament amb funcionaris del govern i una multitud de fidels, es van unir sota les voltes de la obra mestra de Gaudí. El suport del Papa Francesc es va sentir no només en paraules, sinó també en l'esperit que impregnava el lloc. Va ser una nit en què la música es va convertir en un vehicle d'unió, i la 'Misa Criolla' d'Ariel Ramírez va ressonar en els cors dels assistents. Aquesta obra, que transcendeix les barreres de l'idioma i la cultura amb la seva fusió de ritmes folklòrics i textos litúrgics, va elevar la cerimònia a un pla de commovedora espiritualitat.\n\nL'elecció de la 'Misa Criolla' per a aquesta ocasió no va ser casual; l'obra de Ramírez, amb la seva profunda arrel en el folklore sud-americà i el seu missatge universal de pau i germanor, va ser el complement perfecte per a una nit dedicada a la solidaritat amb Ucraïna. La interpretació de la missa, plena de fervor i passió, es va convertir en un símbol de la resiliència i l'esperança d'un poble que busca construir la pau enmig del conflicte.\n\nMentre la música omplia cada racó del temple, les donacions fluïen generosament. El balanç de la nit va ser un èxit rotund: es van aconseguir recaptar fons significatius per a la causa. Aquest acte de generositat col·lectiva va demostrar que la comunitat global pot unir-se i actuar com una sola per alleujar el sofriment d'aquells que més ho necessiten. Amb la 'Missa a la Sagrada Família', Barcelona es va convertir en un far d'esperança, projectant un missatge de solidaritat que, sens dubte, transcendirà en el temps i seguirà inspirant accions de compassió i suport mutu.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-104.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1710.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
      "ubicacion": "Barcelona, Espanya",
      "date": "11/12/2023"
    },
    {
      "id": 1,
      "title": "Viatge a Ucraïna: un país que sagna per tot arreu",
      "subtitle": "Des de la nostra petita Fundació seguim obrint corredors humanitaris i, sobretot, intentant assolir el repte de l’Hospital de Campanya",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania2.jpg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania3.jpeg",
      "body": "El 12 de desembre de 2023, l’escenari de l’emblemàtica Sagrada Família de Barcelona es va vestir de solidaritat i esperança. La 'Missa a la Sagrada Família', un esdeveniment organitzat per Sor Lucía Caram juntament amb la Fundació del Convent de Santa Clara i l’empresari Enrique Tomás, cantada per Pasión Vega, David Bisbal i un honorable cor i orquestra, va aconseguir reunir no només la comunitat local, sinó també ànimes generoses d’arreu del món, en un concert benèfic històric per la Pau. L’objectiu no era altre que recaptar fons vitals per a la construcció d’un hospital de campanya i enviar ajuda humanitària a Ucraïna, un país colpit per la guerra.\n\nL’esdeveniment va ser beneït amb la presència de metges i soldats ucraïnesos, que juntament amb funcionaris del govern i una multitud de fidels, es van unir sota les voltes de l’obra mestra de Gaudí. El suport del Papa Francesc es va sentir no només en paraules, sinó també en l’esperit que impregnava el lloc. Va ser una nit en què la música es va convertir en un vehicle d’unió, i la 'Misa Criolla' d’Ariel Ramírez va ressonar en els cors dels assistents. Aquesta obra, que transcendeix les barreres de l’idioma i la cultura amb la seva fusió de ritmes folklòrics i textos litúrgics, va elevar la cerimònia a un pla de commovedora espiritualitat.\n\nL’elecció de la 'Misa Criolla' per a aquesta ocasió no va ser casual; l’obra de Ramírez, amb la seva profunda arrel en el folklore sud-americà i el seu missatge universal de pau i germanor, va ser el complement perfecte per a una nit dedicada a la solidaritat amb Ucraïna. La interpretació de la missa, plena de fervor i passió, es va convertir en un símbol de la resiliència i l’esperança d’un poble que busca construir la pau enmig del conflicte.\n\nMentre la música omplia cada racó del temple, les donacions fluïen generosament. El balanç de la nit va ser un èxit rotund: es van aconseguir recaptar fons significatius per a la causa. Aquest acte de generositat col·lectiva va demostrar que la comunitat global pot unir-se i actuar com una sola per alleujar el sofriment d’aquells que més ho necessiten. Amb la 'Missa a la Sagrada Família', Barcelona es va convertir en un far d’esperança, projectant un missatge de solidaritat que, sens dubte, transcendirà en el temps i seguirà inspirant accions de compassió i suport mutu.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania4.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania5.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania6.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania7.jpg",
      "ubicacion": "Barcelona, Espanya",
      "date": "01/11/2024"
    },
    {
      "id": 3,
  "title": "Llançament del Llibre 'Convidats a Reconstruir': Una Crida a la Solidaritat amb Ucraïna",
  "subtitle": "Una obra que aprofundeix en la guerra d'Ucraïna i la importància de la compassió en temps de conflicte",
  "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/Libro2.jpg",
  "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpeg",
  "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpg",
  "body": "El recent llançament del llibre 'Convidats a Reconstruir: Ucraïna, la guerra i la compassió', escrit per Sor Lucía Caram, ha reunit diverses personalitats influents per parlar sobre la situació a Ucraïna. La ministra de Defensa, Margarita Robles, va destacar durant l’esdeveniment la justícia de la causa ucraïnesa i la necessitat d’enfrontar règims autoritaris com el de Putin a Rússia.\n\nA més, figures com Juan Carlos Cruz, Henry Kwofie i Masala van contribuir amb les seves perspectives úniques sobre la guerra, subratllant la importància de donar suport als esforços de pau i a l’ajuda humanitària. Cadascun d’ells, des de la seva experiència i visió, va reforçar el missatge central del llibre: la urgència de solidaritzar-se amb Ucraïna i la importància de la compassió en temps de conflicte.\n\nL’obra de Sor Lucía Caram no només narra els fets del conflicte ucraïnès, sinó que també planteja una reflexió profunda sobre la resposta internacional davant la guerra. Fa una crida a l’acció, emfatitzant la importància de l’ajuda humanitària i la necessitat d’una solució pacífica. A través de les seves pàgines, 'Convidats a Reconstruir' es converteix en una plataforma per entendre millor la crisi a Ucraïna i per mobilitzar la societat en suport dels esforços per restaurar la pau i alleujar les víctimes del conflicte.",
  "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro3.jpg",
  "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro4.jpg",
  "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro5.jpg",
  "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro6.jpg",
  "ubicacion": "Barcelona, Espanya",
  "date": "27/03/2024"
    },
    {
      "id": 4,
      "title": "Celebració de Cumplemesos i Aniversaris dels Infants del Programa 'Estrena Vida'",
      "subtitle": "Trobada festiva per celebrar els 'aniversaris' i els 'cumplemesos'",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/IMG-20240806-WA0030.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/Screenshot_20241201-193007_Drive.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/Screenshot_20241201-194702_Drive.jpg",
      "body": "La trobada celebrada en ple estiu va ser un esdeveniment ple d’alegria i color. Es va organitzar com una festa d’aniversari per als més petits, amb alguns bufant les espelmes dels seus 'aniversaris' i altres dels seus 'cumplemesos.' Vam comptar amb excel·lents voluntaris que van organitzar diversos tallers com pintura facial, bombolles de sabó, creació de polseres i dibuixos. Durant la festa, es va retre homenatge amb una banda i un obsequi a les mares que deixaven el projecte 'Estrena Vida,' ja que els seus fills havien complert 2 anys. Vam gaudir d’un berenar internacional preparat per les famílies, que van portar deliciosos plats típics dels seus països. Volem destacar la col·laboració del laboratori MartíDerm, que va organitzar un taller de cura de la pell dirigit per la dermatòloga Dra. Montse Pérez, oferint a les mares consells útils per protegir la pell dels seus fills i la seva pròpia. Tots els infants van rebre un regal i es van emportar globus de colors que van posar més alegria i diversió a l’esdeveniment.",
      "carrousel1": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/367E8B34-1EC9-4D22-A50B-4FA2A7D302E6.JPG",
      "carrousel2": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/5EB22EFE-79F3-4E30-9860-40DBF60C8D96.JPG",
      "ubicacion": "Manresa - Barcelona, Espanya",
      "date": "06/08/2024"
    },
    {
      "id": 5,
      "title": "Gran Recapte 2024",
      "subtitle": "Els dies 22 i 23 de novembre es va portar a terme el Gran Recapte, recollint un total de 23.334 quilos d'aliments bàsics, productes d'higiene i de nadons. Hi va haver una bona participació, tant de donants com de voluntaris.",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830380.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830402.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830412.jpg",
      "body": "El Gran Recapte, celebrat els dies 22 i 23 de novembre, ha estat un exemple destacat de solidaritat i compromís comunitari.\nAquesta iniciativa, desenvolupada en un total de 23 establiments de Manresa, Sant Fruitós de Bages i Sant Joan de Vilatorrada, ha comptat amb la col·laboració d'uns 300 voluntaris, que han dedicat temps i esforç per aconseguir una recollida d’aliments històrica.\n\nEn total, s'han recollit 23.334 quilos d'aliments, una xifra que reflecteix l'esperit altruista de la ciutadania.\nAquests aliments serviran per cobrir les necessitats bàsiques d’alimentació de prop de 1.000 famílies de Manresa, assegurant que les persones més vulnerables de la ciutat puguin accedir a productes essencials.\n\nA més, en un gest que trenca fronteres, una part dels aliments recollits es destinarà als damnificats per la DANA a València.\nAquesta acció, motivada per la devastació causada per les pluges torrencials a la zona, simbolitza la capacitat de la comunitat per estendre la seva ajuda més enllà del territori immediat.\n\nEl Gran Recapte ha posat de manifest, un cop més, la força del treball conjunt entre voluntaris, ciutadans i establiments comercials, així com la importància de mantenir viva la solidaritat en moments d’incertesa i necessitat.\nDes de l’organització, es vol agrair profundament la implicació de totes les persones que han participat i han fet possible aquest èxit col·lectiu.\n\nGràcies a iniciatives com aquesta, moltes famílies podran afrontar el futur amb una mica més d’esperança.\nEl Gran Recapte és molt més que una recollida d’aliments; és una mostra de la humanitat i la unió que ens defineixen com a societat.",
      "carrousel1": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830407.jpg",
      "carrousel2": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830386.jpg",
      "carrousel3": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830426.jpg",
      "ubicacion": "Manresa - Barcelona, Espanya",
      "date": "22/11/2024"
    },
    {
      "id": 6,
      "title": "Taller d’Artteràpia",
      "subtitle": "Idees innovadores. Sessions d'Artteràpia (Espai Caixa Francesc d’Assís)",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3722.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3726.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3729.jpg",
      "body": "El dia 10 de desembre, les noies han portat closques de pistatxo i alguns trossos de miralls i han realitzat elles mateixes aquests bonics marcs decorats. (Reciclem i reaprofitem el que tenim per a casa). Aquest taller ha estat una oportunitat per explorar la creativitat i la sensibilitat artística de cada participant, alhora que fomenta la sostenibilitat i la reutilització de materials.\n\nDurant la sessió, les participants han compartit idees i han col·laborat per donar forma a les seves creacions, fomentant la cohesió de grup i l’autosuperació personal. Els marcs decorats són una mostra del talent i de l’esforç invertit, convertint objectes simples en veritables obres d’art.\n\nAquest tipus d’activitats no només permeten expressar emocions a través de l’art, sinó també reforcen habilitats socials, com el treball en equip i la comunicació. L’espai dedicat a l’artteràpia s’ha convertit en un refugi per a les participants, un lloc on poden deixar volar la seva imaginació i trobar un moment de pau i autoexploració.",
      "carrousel1": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3722.jpg",
      "carrousel2": "",
      "carrousel3": "",
      "ubicacion": "Manresa - Barcelona, Espanya",
      "date": "10/12/2024"
    },
    
    {
      "id": 7,
      "title": "COMPARTIM LA NADAL",
      "subtitle": "RENS, CORONES, NADALES I TRADICIONS EN UN MATÍ ALEGRE.",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/IMG-20241211-WA0012.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/IMG-20241211-WA0016.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/IMG-20241211-WA0018.jpg",
      "body": "Petits rens de cartó i corones d'advent amb els seus llaços vermells van animar la trobada que Estrena Vida va tenir per celebrar el Nadal. Grans i petits van col·laborar en la seva realització. Sota el lema --Nadal, temps de pau i alegria-- es van compartir nadales i tradicions de diferents països i al final per a tothom una bossa nadalenca amb regals.",
      "carrousel1":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/horizontal.jpg",
      "carrousel2":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/horizontal1.jpg",
      "ubicacion": "Manresa -  Espanya",
      "date": "11/12/2024" 
    },
    {
      "id": 8,
      "title":  "Jornada de Portes Obertes - Taller de les Nenes",
      "subtitle":"Creativitat, dedicació i comunitat a Manresa",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3633.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3624.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3623.jpg",
      "body": "El passat 12 de desembre es va dur a terme la tan esperada Jornada de Portes Obertes del 'Taller de les Nenes', situat a la Carretera de Vic 170, a la ciutat de Manresa. Aquest esdeveniment va ser una oportunitat única perquè les persones coneguin de prop el treball incansable de les nostres voluntàries, que amb passió i dedicació, van crear preciosos productes artesanals que es van exposar durant la jornada.\n\nL'esdeveniment va començar a les 16:30 i es va prolongar fins a les 20:00, oferint temps suficient perquè els assistents poguessin explorar cada racó del taller i gaudir de les creacions. A més, els visitants van poder observar en acció les voluntàries mentre treballaven, una experiència que va permetre apreciar l'esforç i la destresa darrere de cada peça.\n\nCom a part de la tradició, es va servir el típic xocolata desfeta acompanyat de les famoses galetes de la fundació, un detall que va encantar a tots els presents. La combinació de creativitat, calidesa i comunitat va atreure moltes persones que no van voler perdre's les novetats que les nostres excel·lents voluntàries han aconseguit crear amb tant esforç.\n\nEl 'Taller de les Nenes' continua sent un espai inspirador on la creativitat i la solidaritat s'entrellacen per generar moments inoblidables. Des de la fundació, agraïm a tots els assistents i esperem veure-us en futurs esdeveniments.",
  "carrousel1":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3625.jpg",
      "carrousel2":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3626.jpg",
      "carrousel3": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3628.jpg",
      "carrousel4": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3632.jpg",
      "ubicacion": "Manresa - Barcelona, Espanya",
      "date": "12/12/2024"
    },
    {
      "id": 9,
      "title": "Dinar de Nadal",
      "subtitle": "El dia 13 de desembre es va fer el dinar de Nadal de volutaris i treballadors de la Fundació.",
      "body": "El passat divendres 13, com ja va fent els últims anys, la Fundació del Convent de Santa Clara va organitzar una trobada per a treballadors i voluntaris a la casa de colònies Dom Bosco, a Castellnou de Bages. L'esdeveniment va reunir unes 100 persones, que van compartir una estona plena de convivència i reconeixement. Després del dinar, alguns participants  van visitar l'església i el Museu dels Maquis, enriquint així l'experiència cultural de la trobada. I gaudint del nucli històric del poble.Aquest acte és una mostra d'agraïment a tots aquells que col·laboren amb la Fundació, dedicant el seu temps i esforç als projectes que donen suport a les persones més vulnerables. La seva implicació és clau, ja que, sense la seva col·laboració, la tasca de la Fundació seria molt més difícil. Som molt afortunats de comptar amb voluntaris tan compromesos, que dia a dia fan possible que els projectes siguin una realitat. Entre els assistents hi havia voluntaris implicats en projectes tan diversos com la Plataforma, els pisos d'acollida, els horts, els tallers, el cosidor i les dutxes, tots ells fonamentals per al funcionament de la Fundació i la seva tasca social.",
       "carrousel1":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/voluntarios/13-12-2024-comidavoluntarioscierre/IMG_3646.jpg",
      "carrousel2":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/voluntarios/13-12-2024-comidavoluntarioscierre/IMG_3648.jpg",
      "carrousel3": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/voluntarios/13-12-2024-comidavoluntarioscierre/IMG_3650.jpg",
      "ubicacion": "Castellnou de Bages -Manresa",
      "date": "13/12/2024"
    },
    {
      "id": 10,
      "title": "Barcelona dona 12 autobusos a Ucraïna",
      "subtitle": "Barcelona dona 12 autobusos a Ucraïna en un acte de solidaritat i esperança",
      "body": "En un acte celebrat a les instal·lacions de Transport Metropolità de Barcelona, l’alcalde de la ciutat, Jaume Collboni, juntament amb la primera tinenta d’alcalde i presidenta de Transport Metropolità, Laia Bonet, i el delegat de Transport Metropolità, Xavier Flores, van presidir el lliurament oficial de 12 autobusos urbans a la Fundació del Convent de Santa Clara. Aquests autobusos, que han acabat el seu servei a la ciutat, emprenen ara un nou propòsit: ser enviats a Ucraïna, on seran lliurats a la Guàrdia de Frontera, l’organisme encarregat de distribuir l’ajuda a les zones més devastades per la guerra. “Un acte de solidaritat és també un acte d’esperança”.",
      "body2": "Sor Lucía, en la seva intervenció, va destacar la importància d’aquesta donació, assegurant que “un acte de solidaritat com aquest és també un acte d’esperança”. Va agrair a l’Ajuntament de Barcelona el seu compromís en la gestió d’aquesta ajuda humanitària i va explicar que els autobusos seran utilitzats per traslladar persones a les zones més afectades, ajudant a recuperar una mínima normalitat enmig del conflicte. La religiosa va subratllar que la Guàrdia de Frontera, que cobreix els 7.000 quilòmetres de frontera d’Ucraïna, serà l’encarregada de distribuir aquests autobusos als llocs on més es necessiten. A més, va anunciar que al febrer es durà a terme el corredor humanitari número 32, i va expressar el seu desig que el corredor número 33 sigui el que permeti portar aquests autobusos al seu destí. “Aquests autobusos obriran un camí cap a la pau i l’esperança”, va afirmar Sor Lucía, fent una crida a la comunitat internacional perquè no oblidi la dramàtica situació que viu Ucraïna i perquè continuï l’ajuda humanitària. Més ajuda solidària cap a altres països. ",
      "body3": "A més de la donació a Ucraïna, altres entitats també van rebre autobusos amb finalitats humanitàries. Dos vehicles seran enviats al Senegal a través de la Fundació ORU Fogar, mentre que dos més es destinaran al Marroc de la mà de l’Associació Itran. Així mateix, un petit camió serà traslladat a Paiporta per donar suport a la tasca solidària que desenvolupa l’organització Conductors Solidaris de Catalunya.Una crida a la pau i a la cooperació En el discurs, Sor Lucía va lamentar que l'arribada de la pau a Ucraïna pugui dependre de decisions arbitràries i externes, assenyalant que molts creuen que està en mans del president dels Estats Units. Tot i això, ha emfatitzat que qualsevol acció justa i dialogada amb Ucraïna que condueixi a una pau justa, sòlida i perdurable serà benvinguda. Aquest gest de solidaritat demostra, una vegada més, el compromís de Barcelona amb les causes humanitàries i reforça la importància de la cooperació internacional en moments de crisi.",
      "carrousel1":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/bus%20donation%201.jpeg?raw=true",
      "carrousel2":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/bus%20donation%203.jpeg?raw=true",
      "carrousel3": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/bus.jpeg?raw=true",
      "ubicacion": "Barcelona",
      "date": "28/01/2025"
    },
    {
      "id": 11,
      "title": " Una Trobada de Compromís i Reconeixement",
      "subtitle": "'Ucraïna: tres anys de resistència i esperança'",
      "body": "El passat 27 de febrer, la Fundació del Convent de Santa Clara va organitzar un acte al CosmoCaixa de Barcelona en suport a Ucraïna. L'esdeveniment va comptar amb la participació de la Ministra de Defensa, Margarita Robles, la Segona Tinent d'Alcaldia de Barcelona, M. Eugènia Gay, el Conseller d'Unió Europea i Acció Exterior de la Generalitat catalana, Jaume Duch, la Presidenta de la Fundació Climent Guitart, Cristina Cabañas, i el President de FIRA de Barcelona, Pau Relat.",
      "body2": "Durant l'acte, Sor Lucía Caram va rebre la Orde de la Princesa Olga, un reconeixement d'Ucraïna per la seva tasca humanitària en l'organització de corredors humanitaris i assistència a les víctimes de la guerra. En la seva intervenció, Sor Lucía va compartir un missatge emotiu: Estem al costat dels valents, dels qui són a primera línia, dels qui donen la seva vida perquè tothom pugui tenir pau, llibertat i dignitat.",
      "body3": "La Ministra Margarita  Robles va reafirmar el compromís d'Espanya amb Ucraïna i la necessitat de continuar treballant per una pau duradora. Un esdeveniment que va enfortir la solidaritat i el suport als qui lluiten per la pau i la dignitat.",
      "carrousel1":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/27-%20eventpic1.jpeg?raw=true",
      "carrousel2":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/27-eventpic2.jpeg?raw=true",
      "carrousel3": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/27-eventpic3.jpeg?raw=true",
      "ubicacion": "CosmoCaixa, Barcelona",
      "date": "27/02/2025"
    }
    
    
  ],


"home": "Inici",
  "transparence": "Transparència",
  "projects": "Projectes",
  "nosotros": "Nosaltres",
  "participa": "Participa",
  "contact": "Contacte",
  "donativo": "Fes un donatiu",
  "ab-fundation":"La Fundació",
  "ab-goals" : "Objectius",
  "ab-team" : "Equip Tècnic",
  "part-donar": "Donar",
  "part-vol": "Voluntaris",
  "part-tiendas":  "Botiga solidària",
  "footer-p1": "Amb la teva ajuda tots aquests projectes seran possibles",
  "footer-p2": "Amb el suport de:",


"invulnerables-page-title": "INVULNERABLES",
  "inv-content-title":"Què és?",
  "inv-description": "Invulnerables és una iniciativa que treballa des de l’àmbit comunitari per teixir complicitats i buscar el compromís dels agents socials i les empreses per la igualtat d’oportunitats en un territori. Amb l’objectiu d’afegir més agents en la lluita contra la pobresa, promou la implicació i el compromís del segon sector en una societat més justa, vehiculant la col·laboració de qualsevol empresa que vulgui contribuir a impulsar les capacitats i competències dels nens i nenes atesos. Invulnerables treballa per garantir la igualtat d’oportunitats dels infants i les famílies, l’accés a una vida digna i les possibilitats d’èxit personal i social, independentment de la situació o l’origen.",
   "program-title": "Com?",
  "strong-inv": "#INVULNERABLES ",
  "p-inv": "mitjançant un pla de treball amb les famílies i la identificació de les seves necessitats i potencialitats, donem resposta a necessitats concretes i ajudem les famílies a ser protagonistes del seu canvi i progrés, facilitant que infants i adults aconsegueixin l’autonomia desitjada.",
   "igual":"On?",
  "p-igual": "Des del seu inici a Manresa com a ciutat pilot el gener de 2016, el programa s’ha ampliat i reforçat la seva xarxa de col·laboradors. Actualment, el programa té presència en 10 municipis de Catalunya:",
   "collage-text-1":"Futbol Km0 - 22 adolescents",
  "collage-text-2": "Infància i adolescència - 614",
  "collage-text-3": "Famílies que acompanyem - 233",
  "collage-text-4": "Campus d’estiu - 106 IA",
  "recur": "Promoció del lleure en família",
  "p-recur": "Acompanyem ",
  "p-recur-strong": "357 Infants i Adolescents IA - 119 Famílies ateses ",
  "p-recur-2":"Aquest programa permet crear i mantenir moments de lleure familiar com a font de coneixement i diversió, compartint temps de qualitat en família. Alhora, incrementa l’autoestima i la confiança dels infants i adolescents, i és un espai d’aprenentatge de valors. Es fan diversos programes per promoure l’accés dels infants a l’educació en el lleure. Es potencien les oportunitats de participació dels infants i adolescents en activitats culturals, esportives, artístiques, recreatives i d’esbarjo, tant de manera individual com en família.",
   "recurs": "Promoció de la salut",
  "p-recurs": "Atenem",
  "p-recurs-strong": " 257 Infants i Adolescents IA - 91 Famílies ateses ",
  "p-recurs-2":"Els programes d’aquest àmbit poden incidir en aspectes com l’alimentació saludable, l’autocura i la higiene personal, la salut dental, la salut visual, la salut auditiva i la salut mental i emocional. Aquests programes són fruit de diverses col·laboracions: clíniques odontològiques i oftalmològiques de la ciutat de Manresa, Universitat Internacional de Catalunya, ALTHAIA, Hospital Clínic de Barcelona, ​​Fundació Ramón Martí i Bonet, Òptica Universitària i Natural Òptics.",


  "corredores":"Corredors humanitaris",
  "corredores-text": "El 24 de febrer de 2022 va marcar l’inici d’un conflicte devastador a Ucraïna, una guerra que va portar amb ella innumerables necessitats urgents: l’acollida de persones desplaçades, l’enviament d’ajuda humanitària i la creació de corredors humanitaris per salvar vides. Davant aquesta situació, vam respondre amb determinació, guiats per la certesa que cada esforç marca la diferència.",
  "corredores-text2": "La nostra vida són vides, i cada vida compta. Vivim cada dia la compassió, entesa com la passió compartida amb aquells que pateixen. És la nostra missió i compromís com a Fundació humanitzar la humanitat, estenent mans solidàries i construint esperança enmig de l’adversitat.",
  "solicitamos-tu-ayuda":"Ajuda’ns a aconseguir més:",
  "reto":"<strong>Ambulàncies</strong>",
  "reto1":"<strong>Pick-ups</strong>",
  "reto2":"<strong>Generadors elèctrics</strong>",
  "corredores1":"Corredors humanitaris",
  "corredores-p": "Vam ajudar a arribar a Espanya a unes 4.000 persones durant els primers sis mesos de la guerra.",
  "corredores-p1":"Vam obrir <strong>20 pisos d’acollida</strong> perquè les famílies poguessin tenir estabilitat i vam buscar pisos de lloguer social.",
  "corredores-p2":"Acompanyem el procés de <strong>regularització de papers, targeta sanitària, permisos de treball i escolarització dels infants</strong>.",
  "corredores-p3":"Amb el suport d’INGESA (Institut Nacional de Gestió Sanitària), <strong>vam portar a Espanya 86 ferits de la Guàrdia de Frontera i Defensa d’Ucraïna</strong>.",
  "corredores-p4":"Un cop recuperats, els vam acompanyar a tornar al seu país. Per a les persones grans i ancianes, sortir va ser especialment complicat.", 
  "corredores-p5":"En els moments més dramàtics, <strong>vam portar a Espanya 18 ancians del Donbàs</strong>. Malalts oncològics: <strong>Vam portar 60 malalts oncològics (adults i infants) des de Kíiv, Odessa, Moldàvia, Lviv, etc.</strong>",
   "corredores-strong": "146 ambulàncies. Cada ambulància salva més de 100 vides. 86 generadors, trasllat i tractament dels ferits, oferint sempre acompanyament.",
  "acompañamiento-personas":"Acompanyament de persones",
  "acompañamiento-personas-p":"Durant la visita a Odessa, després d’uns atacs molt forts a la ciutat, <strong>vam visitar un sanatori on es rehabiliten 150 joves mutilats a causa dels atacs</strong>.",
  "acompañamiento-personas-p1":"Els professionals van demanar espais de formació i intercanvi. <strong>252 SOMRIURES PER UCRAÏNA:</strong> Durant 10 dies, 252 infants i adolescents van poder descansar lluny del terror de la guerra.",
  "acompañamiento-personas-p2":"Vam visitar els cementiris, vam escoltar les famílies, vam pregar amb elles i els vam transmetre la proximitat de <strong>el Papa Francesc</strong>, tal com ho fem amb els ferits.",
  "acompañamiento-personas-p3":"Vam visitar hospitals i centres de rehabilitació, moments que agraeixen i que generen esperança.",
  "acompañamiento-personas-p4":"Els vam lliurar <strong>rosaris del Sant Pare</strong>.",
  "acompañamiento-strong":"",
  "ayuda-humanitaria":"Ajuda Humanitària",
  "ayuda-humanitaria-p":"En traslladar els ferits ens van explicar que els seus companys morien al camp de batalla per manca d’ambulàncies per atendre’ls i rescatar-los de la mort, i <strong>ens van pregar que busquéssim ambulàncies</strong>.  ",
  "ayuda-humanitaria-p1":"Juntament amb les ambulàncies, vam enviar equips de rescat: <strong>motxilles sanitàries, desfibril·ladors, farmacioles, medicaments</strong>.",
  "ayuda-humanitaria-p2":"<strong>Vam lliurar 44 pick-ups</strong> per al rescat de persones, perquè a causa dels atacs, l’estat de les carreteres és molt precari i la gent ens va demanar pick-ups per socórrer els ferits.",
  "ayuda-humanitaria-p3":"Els atacs a les infraestructures sotmeten la població a la manca d’energia, fent imprescindibles generadors per pal·liar aquesta carència essencial. <strong>Vam enviar 118 generadors</strong>. L’hivern és molt dur, i si no hi ha calefacció pels talls d’energia, el fred és l’altre gran enemic de la població. <strong>Vam enviar 2 tràilers amb mantes tèrmiques noves</strong>.",
  "ayuda-humanitaria-p4": "Amb el suport de <strong>Mensajeros de la Paz</strong>, <strong>vam enviar un autobús amb lliteres</strong> per facilitar el trasllat dels presoners quan són alliberats.",
  "ayuda-humanitaria-strong":"",
  "hospitales-campaña":"Hospitals de campanya",
  "hospitales-campaña-p":"El gener del 2023 ens van demanar un Hospital de Campanya.",
  "hospitales-campaña-p1":"Amb l’ajuda del <strong>Ministeri de Defensa d’Espanya, vam poder lliurar un 'Role 2+' amb capacitat quirúrgica</strong>. A la base militar de Saragossa es va formar un equip de professionals per desplegar-lo al territori.",
  "hospitales-campaña-p2":"<strong>La Fundació va lliurar un Hospital de campanya mòbil que es va instal·lar a 50 km del front i que permet salvar la vida d’unes 20 persones al dia.</strong>",
  "hospitales-campaña-strong":"",
  "bizzum": "Pots formar part d’això.",



  "josoc": "ACOMPANYAMENT JURÍDIC, FORMATIU I LABORAL",
  "josoc-text": "El projecte Jo Soc va començar a Manresa l’estiu del 2023 per donar continuïtat al programa iniciat l’estiu del 2022 anomenat 'Mètode Manresa.' L’èxit del projecte és gràcies a diverses entitats com:",
  "josoc-strong": "Mesoestetic, Joviat i Mossos d’Esquadra",
  "objetivo-principal": "OBJECTIU PRINCIPAL",
  "objetivo-principal-text": "El servei té com a objectiu principal donar suport i acompanyar les famílies en l’àmbit jurídic d’estrangeria, així com trobar el millor itinerari formatiu i/o laboral per a cada persona.",
   "objetivo-individualizado":"SUPORT INDIVIDUALITZAT",
  "objetivo-individualizado-text": "Es treballa de manera individualitzada, atenent les circumstàncies específiques de cada família.",
  "objetivos-tres": "TRES OBJECTIUS PRINCIPALS",
  "mejora-regularizacion": "Millora/Regularització de la Situació Administrativa",
  "mejora-regularizacion-text":"Conèixer la situació que caracteritza cada persona és fonamental per assessorar quin és el procediment més adequat. S’aconsella com obtenir els requisits exigits legalment, i en els casos en què ja s’han assolit tots els requisits, es prepara la documentació necessària i s’inicien els expedients corresponents.",
    "itinerario-laboral": "Itinerari Laboral",
  "itinerario-laboral-text":"En l’àmbit laboral, es potencia el perfil professional de les persones participants, treballant en la preparació del CV, la coordinació amb diverses entitats d’inserció laboral municipals, derivació a empreses de treball temporal, i s’ha creat contacte directe amb empreses del territori perquè els perfils de l’entitat puguin ser una borsa de treball per a aquestes.",
   "itinerario-formativo": "Itinerari Formatiu",
  "itinerario-formativo-text": "La formació és una activitat decisiva per canviar la situació de les persones que formen part dels projectes de la fundació. Per aquest motiu, des de l’entitat es treballa perquè les persones puguin accedir a les formacions que més s’adaptin a les seves necessitats: Arrelament per formació, Formació professional, Formació en idiomes.",


  "fundacion": "La Fundació",
  "fund-text":"La Fundació del Convent de Santa Clara va néixer gràcies a l’impuls de la Plataforma Ciutadana de Solidaritat, creada al Convent de Santa Clara de Manresa l’abril del 2009.",
  "fund-text2":"La Fundació del Convent de Santa Clara s’ha convertit en el paraigua jurídic, organitzatiu i humà necessari per agilitzar respostes integrals a curt i llarg termini per a persones que han estat expulsades del sistema i que no poden viure amb dignitat.",
  

  "patronato":"El Patronat",
  "pat-text":"El Patronat és l’òrgan de govern i d’administració de la fundació. La representa i la gestiona, i assumeix totes les facultats i funcions necessàries per a la consecució dels fins fundacionals.",
  "presi": "President: Gabriel Prat Ametlla.",
  "vice":"Vicepresidenta: Maria Rosa Giralt Mas.",
  "dire":"Directora: Sor Lucía Caram Padilla.",
  "teso": "Tresorer: Pere Pujadó Viusa.",
  "vocal1": "Vocal: Mar Alapont Sisquella.",
  "vocal2": "Vocal: Imma Augé Sanpera.",
  "vocal3": "Vocal: Montserrat Domenech Santasusana.",
  "vocal4": "Vocal: Pere Gassó Ollé.",
  "vocal5": "Vocal: Frank Margenat Trias",
  "vocal6": "Vocal: Jaume Masana Ribalta.",
  "vocal7": "Vocal: Vicenç Mauri Claret.",
  "vocal8": "Vocal: Xavier Perramon Ferran.",
  "vocal9": "Vocal: Manel Serra Armangué.",
  "vocal12": "Vocal: Gemma Torelló Sibill.",
  "secre": "Secretari no patró: Josep Ribera Ferrer.",
  "valores":"Valors",
  "just": "Sentit de la justícia:",
  "just2":"Defensa dels drets humans.",
  "juststrong":"Corresponsabilitat:",
  "compr":"Compromís, implicació, solidaritat.",
  "strong":"Transparència:",
  "verdad":"Veracitat, honestedat, integritat i confiança.",
  "goal":"Objectiu",
  "primario":"Primari",
  "primariotext":"- Prevenir, detectar i atendre persones en risc d’exclusió social.",
  "primariotext2":"- Sensibilitzar sobre els problemes de la població i promoure la corresponsabilitat des de la integració a la xarxa d’entitats.",
  "primariotext3":"- Promoure projectes de solidaritat i desenvolupament al tercer i quart món.",
  "sdg": "SDG's",
  "sdgs": "La Fundació del Convent de Santa Clara treballa constantment per contribuir a assolir els objectius de sostenibilitat.",
  "sd-text":"Per a nosaltres és molt important que ningú es quedi sense menjar.",
  

  "miembros":"Membres de l'Equip",
  "lucia":"Directora de la Fundació i Projectes Invulnerables",
  "josep":" Administració i Recursos Humans",
  "gloria": "Assistenta de Direcció -  Organització",
  "pilar": "Responsable de Comptabilitat i Directora - PLATAFORMA D'ALIMENTS",
  "nuria":"Coordinadora d'Acollida i Persones, i Educadora Social",
  "merix":"Responsable tècnica - PISOS D'ACOLLIDA - Salut Visual",
  "marta":"Directora de la RESIDÈNCIA ROSA ORIOL",
  "lali":"Suport Jurídic, Formatiu i Laboral",
  "eli":"Responsable del TALLER",
  "luis":"Conductor i Mosso de Magatzem",
  "miguel":"Conductor i Mosso de Magatzem",
  "henry":"Responsable de Logística",
  "monica":"Coordinadora d'Integració i Acció Social - Responsable del Taller de Costura",
  "elisenda":"Responsable de l'ESPAI DE DUTXES - BUGADERIA SOCIAL",
  "vane":"Responsable d'HORTS ECOLÒGICS i suport als REFUGIATS D'UCRAÏNA",
  "yhenifer":"Responsable de l'Àrea d'Inclusió Social",


 "voluntarios":"Voluntaris",
  "vol-text":"Els voluntaris són el gran capital humà de la Fundació. Són els responsables de l’acollida i l’acompanyament de les persones. El lema que els anima i marca la seva actuació és sempre “acollir amb el cor”.",
   "vol-text2":"Creiem que tots som corresponsables amb la vida de les persones i apostem pel compromís desinteressat i de qualitat per servir i lluitar per un món on tothom tingui oportunitats per evolucionar.",
     "vol-text3":"Si es desitja informació general per ser voluntari, es pot escriure a info@fsantaclara.org, explicant quin tipus de voluntariat es vol realitzar, i nosaltres el derivarem al referent més adequat.",
      "vol-text4":"Si vols ser voluntari a la Plataforma d’Aliments, hi ha dues opcions: enviar un correu electrònic a pilarrov@fsantaclara.org o nuriatatje@fsantaclara.org. Alternativament, pots passar un dilluns o dijous durant les hores d’entrega d’aliments i preguntar per Pilar o Núria. Un cop fet el primer contacte, quedem un dia a les 15:15 h a la mateixa Plataforma d’Aliments per explicar les tasques. Aquell dia el voluntari fa una prova i, al final del dia, ens reunim amb ell per valorar com s’ha sentit i com l’hem percebut. Si tot és correcte, els dies següents se li lliurarà una carta de compromís de voluntari que haurà de retornar signada.",
        "compromiso":"Compromís",
  "comp-text":"Estan disposats a donar-ho tot sense esperar res a canvi.",
  "compasion":"Compassió",
  "compa-text":"Són sensibles a la situació de la gent.",
  "team":"Treball en equip",
  "team-text":"Treballant junts per assolir els mateixos objectius.",
  "Opciones de contacto": "Opcions de contacte",
  "Quiero ser voluntario": "Vull ser voluntari",
   "cta-text": "Forma part del canvi! La teva ajuda pot marcar la diferència.",
  "cta-button": "Vull ser voluntari",
  
  "contacto": "Contacta'ns",
  "direc": "ADREÇA",
  "dire-text": "Fundació del Convent de Santa Clara",
  "adress": "c/ Nou de Santa Clara, 62",
  "ad-2": "08241 Manresa (Barcelona)",
  "phone": "TELÈFON",
  "mail": "CORREU ELECTRÒNIC",
  "mail-text": "info@fsantaclara.org",


 "last-events": "Pròxim esdeveniment",
  "events": [
    {
      "id": 1,
      "eventName": "AS de rePiques Solidari 2025",
      "date": "24, Maig, 2025",
      "time": "",
      "location": "Vilassar de Mar",
      "imageSrc": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/newevent.png?raw=true",
      "datetitle": "Data:",
    "placetitle": "Ubicació:"
    }
  ],


 "comunidad-title": "Comunitat",
  "comunidad-page-title": "Comunitat del Convent de Santa Clara",
  "comunidad-page-header-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40.jpg?raw=true",
  "comunidad-page-card1-title": "Busquem",
  "comunidad-page-card1-para": "Contemplar la realitat des de l'Evangeli ens ajuda a estar al costat d'aquells que ho necessiten. La fe sense obres és morta.",
  "comunidad-page-card2-title": "El Nostre Compromís",
  "comunidad-page-card2-para": "Som de diferents països, continents i cultures, però ens uneix la crida de l'Evangeli des de l'amor i el compromís.",
  "comunidad-page-card3-title": "Un Espai d'Esperança",
  "comunidad-page-card3-para": "Acompanyem activament aquelles persones que pateixen, que necessiten consol i esperança des de la fraternitat.",
  "comunidad-page-card4-title": "Una Comunitat en Sortida",
  "comunidad-page-card5-title": "Espais d'Acollida",
  "comunidad-page-card5-para": "En la nostra comunitat, oferim espais pensats especialment per a aquells que busquen suport emocional i espiritual. Aquests llocs són el reflex del nostre compromís amb els valors de l'Evangeli, unint amor, comprensió i hospitalitat. Aquí, qualsevol persona pot trobar un racó de pau on compartir les seves inquietuds i rebre consol. Ens esforcem per crear un ambient càlid i acollidor, que convidi a la reflexió i proporcioni la fortalesa necessària per afrontar les dificultats de la vida. El nostre propòsit és ser un far d'esperança per a aquells que ens visiten, oferint sempre el suport que cada individu necessita.",
  "comunidad-page-card5-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/conventoiglesia.png?raw=true" , 

   "comunidad-page-card6-title": "Litúrgia",
  "comunidad-page-card6-para1": "7:15 Ofici de Lectura - Laudes -",
  "comunidad-page-card6-para2": "8:00 Eucaristia -",
  "comunidad-page-card6-para3": "13:00 Rosari -",
  "comunidad-page-card6-para4": "18:30 Vespres -",
  "comunidad-page-card7-title": "Diumenges",
  "comunidad-page-card7-para1": "8:30 Ofici de Lectura - Laudes -",
  "comunidad-page-card7-para2": "12:30 Eucaristia -",
  "comunidad-page-card7-para3": "18:30 Vespres -",
  "comunidad-page-card8-title": "2n dissabte de cada mes",
  "comunidad-page-card8-para1": "20:00 Pregària -",
  "comunidad-page-card8-para2": "Enllaços d'interès:",
  "comunidad-page-card8-para3": "<a href='https://www.religiondigital.org/opinion/sorlucia' target='_blank' rel='noopener noreferrer'>Religió Digital</a>",
  "comunidad-page-card8-para4": "<a href='https://www.religiondigital.org/sintonia_cordial/' target='_blank' rel='noopener noreferrer'>Religió Digital</a>",
 
 
 
   "videoPage": {
    "title": "Ajuts Atorgats",
    "infancias": "Infàncies",
    "alimentos": "Tones d'aliments",
    "pisosDeAcogida": "Pisos d'acollida",
    "refugiadosYHeridos": "Refugiats i Ferits",
    "regularizacionDePapeles": "Regularització de Papers",
    "saludBucodental": "Salut Bucodental i Oftalmològica"
  },
 
 
    "estrenaVida-page-title": "Estrena Vida",
  "estrenaVida-page-header-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/Estrenavida.jpg?raw=true",
  "estrenaVida-page-intro": "És un projecte que neix el 2022/23 davant la necessitat de moltes dones embarassades de cobrir la roba bàsica que els demanen a l’hospital, així com la necessitat de tenir una xarxa de suport on compartir els seus dubtes i preocupacions sobre l’embaràs o la primera infància. El lliurament de la canastreta és el primer contacte per després poder fer-ne un seguiment i cobrir altres demandes. S’acompanya aquestes dones en aquesta etapa de la seva vida per donar valor a la maternitat i a la cura del menor. Quan es lliura la canastreta, se li proporciona a la dona un espai on pot expressar les seves preocupacions i dubtes; se li ofereix la possibilitat de fer un seguiment, i cadascuna decideix si vol continuar al projecte o només necessita aquesta ajuda material inicial. Les dones d’aquest projecte són derivades per un treballador/educador social que detecta la necessitat i es posa en contacte amb nosaltres.",
  "estrenaVida-page-card1-title": "El Nostre Objectiu",
  "estrenaVida-page-card1-para": "Aportar els articles necessaris per vestir el nadó per primera vegada a l’hospital.",
  "estrenaVida-page-card2-title": "Assolim",
  "estrenaVida-page-card2-para": "Acompanyar les mares en aquesta etapa de la seva vida.",
  "estrenaVida-page-card3-title": "Volem",
  "estrenaVida-page-card3-para": "Crear una xarxa de suport.",
  "estrenaVida-page-card4-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/IMG_7494.jpg?raw=true",
  "estrenaVida-page-card4-title": "LA CANASTRETA",
  "estrenaVida-page-card4-para": "La canastreta conté els articles necessaris per vestir el nadó per primera vegada: Bossa de canastreta, Camiseta de cotó o fil, Conjunt de dues peces de cotó: jersei i pantalons o polaina, Body de cotó (millor obert per davant), Patucos o mitjons, Barret de cotó, Manoples de cotó (alguns hospitals les demanen), Raspall/pinta, Crema hidratant (bolquer), Esponges i sabó, Llimes de cartró, Tovalloletes humides. Per completar la canastreta: Canviador, Colònia, Bolquers talla 1 (2 a 5 kg), Pijama d’una peça talla 0, Detergent especial per a roba de nadó. Seguint les recomanacions dels hospitals de maternitat, s’intenta cobrir tots els articles bàsics i, si es pot, complementar-la amb altres. En alguns casos, s’hi inclou una joguina per al nadó.",
  "estrenaVida-page-card5-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/estrenavidaheader.jpeg?raw=true",
  "estrenaVida-page-card5-title": "COMPARTIM (ACTIVITATS)",
  "estrenaVida-page-card5-para": "Es fan trobades per intercanviar roba o altres objectes necessaris per a la cura dels infants coincidint amb els canvis d’estació. Es aprofita per compartir experiències i crear una xarxa social entre les mares. Altres tipus de trobades inclouen tallers impartits per professionals del món sanitari, educatiu i social. Celebracions tradicionals i populars (Nadal, festa d’aniversari grupal a l’agost). L’espai principal de les trobades és el Convent de Santa Clara a Manresa, on es desenvolupa el projecte."
}