{
  "language-english": "Anglès",
  "language-spanish": "Castellà",
  "language-catalan": "Català",

  "mission-title": "Missió",
  "mission": "Transformar vides i oferir a les persones l’oportunitat de canviar la seva història i ser un factor de cohesió social i altaveu dels qui no tenen veu.",
  "vision-title": "Visió",
  "vission": "Arribar a ser una organització de referència a la Catalunya Central, capaç de transformar i aportar nous models per eradicar les injustícies.",

"transparency-title": "TRANSPARÈNCIA",
  "transparency-intro": "Com a fundació, creiem que la transparència és una de les parts més importants d’una organització. Les persones tenen dret a saber què passa a la fundació. Per això, ens assegurem que tota la informació necessària sigui accessible al públic en general.",
  "transparency-card1-title": "INFORMACIÓ INSTITUCIONAL",
  "transparency-card1-subtitle": "Composició dels òrgans de govern",
  "transparency-card1-subtitle2": "Comitè de direcció",
  "patrons-title": "PATRONS",
  "estatutos-title": "ESTATUTS",
  "registros-title": "REGISTRES",
  "normativo-title": "NORMATIVA APLICABLE",
  "organigrama-title": "MEMÒRIA D’ACTIVITATS",
  "memoria-2018": "Memòria d’activitats 2018",
  "memoria-2019": "Memòria d’activitats 2019",
  "memoria-2020": "Memòria d’activitats 2020",
  "memoria-2021": "Memòria d’activitats 2021",
  "memoria-2022": "Memòria d’activitats 2022",
  "memoria-2023-no-visual": "Memòria d’activitats 2023",
  "info-economica-title": "INFORMACIÓ ECONÒMICA",
  "info-gestionAdministrativa-title": "INFORMACIÓ DE GESTIÓ ADMINISTRATIVA",
  "retribucion-title": "RETRIBUCIÓ D’ÒRGANS DE DIRECCIÓ I ADMINISTRACIÓ DE LA FUNDACIÓ",
  "retribucion-description1": "<strong>Patrons:</strong> Cap membre del Patronat rep cap retribució per la seva pertinença al Patronat, ni per treballs de direcció i administració de la fundació.",
  "retribucion-description2": "<strong>Comitè de Direcció:</strong> Cap membre del Comitè de Direcció rep cap retribució com a membre del Comitè de Direcció, ni per treballs de direcció de la fundació.",
  "cuentas-2018": "CCAA 2018",
  "cuentas-2019": "CCAA 2019",
  "Informe Auditoría 2020": "Informe d’Auditoria i CCAA 2020",
  "Informe Auditoría 2021": "Informe d’Auditoria i CCAA 2021",
  "Informe Auditoría 2022": "Informe d’Auditoria i CCAA 2022",
  "Informe Auditoría 2023": "Informe d’Auditoria i CCAA 2023",
  "convenio-colaboracion-vigente": "CONVENI DE COL·LABORACIÓ VIGENT",
  "subenciones-administrativas": "SUBVENCIONS D’ADMINISTRACIONS PÚBLIQUES 2018-2023",

"proyectos-title": "ELS NOSTRES PROJECTES",
  "plataforma-title": "PLATAFORMA D’ALIMENTS",
  "resi-title": "RESIDÈNCIA",
  "huerto-title": "HORT ECOLÒGIC",
  "pisos-title": "PISOS D’ACOLLIDA",
  "taller-title": "TALLER DE NINES",
  "duchas-title": "ESPAI DE DUTXES I BUGADERIA",
  "cosidor-title": "COSIDOR",
  "oftamologia-title": "OFTALMOLOGIA",
  "otroproyectos-title": "ALTRES PROJECTES",
  "invulnerables-title": "INVULNERABLES",
  "corridores-title": "CORREDORS HUMANITARIS",
  "estrenaVida-title": "ESTRENA VIDA",
  "josoc-title": "A.F.J.L",

"plataforma-page-title": "PLATAFORMA D’ALIMENTS",
  "plataforma-paragraph": "Lluita contra la fam: L’objectiu principal de la Plataforma d’Aliments és garantir que les persones més necessitades tinguin accés als aliments bàsics. Això és especialment rellevant en contextos de crisi econòmica, on l’augment de la pobresa afecta moltes famílies.\n\nReducció del malbaratament alimentari: Molts aliments són descartats per empreses i supermercats per motius com l’excés de producció o la proximitat de la data de caducitat, tot i que estan en bon estat. A la Plataforma d’Aliments es recuperen aquests productes i es redistribueixen, evitant el malbaratament.\n\nPromoció de la solidaritat i la col·laboració: A través de la nostra tasca, fomentem una xarxa solidària on empreses, voluntaris i ciutadans col·laboren per ajudar els que més ho necessiten.",
  "plat-card-intro": "Nombre de persones ateses (2 VEGADES)",
  "plat-card-intro-bold": "MENSUAL",
  "plat-card-data": "Famílies",
  "plat-card-data2": "Persones",
  "plat-card-data3": "Menors",
  "plat-card-data4": "Tones entregades",
  "plat-card-data5": "Per persona mensuals",
  "plat-card-obj1": "Distribució equitativa dels recursos:",
  "plat-card-obj1-para": "Garantir que els aliments recollits arribin a les persones que realment ho necessiten, prioritzant les més vulnerables.",
  "plat-card-obj2": "Promoció de l’educació alimentària:",
  "plat-card-obj2-para": "Sensibilitzar la població sobre la importància de reduir el malbaratament alimentari i fomentar el consum responsable.",
  "plat-card-obj3": "Mobilització de voluntaris i donants:",
  "plat-card-obj3-para": "Generar una xarxa de suport ciutadà, involucrant tant persones individuals com empreses en la recollida i distribució d’aliments.",

"residencia-page-title": "RESIDÈNCIA ROSA ORIOL",
  "residencia-page-intro1": "Servei de residència temporal per a persones adultes i menors acompanyats pels seus pares o tutors en situació d’exclusió social. Inaugurada a l’estiu de 2013.",
  "residencia-page-intro2": "La derivació d’aquestes persones es realitza, en la seva majoria, des del Departament de Serveis Socials de l’Ajuntament de Manresa. Capacitat: 17 places.",
  "residencia-page-objectives-title": "Objectius de la Residència",
  "residencia-page-objectives-desc": "Acollir persones sense llar, fomentar hàbits socials, proporcionar formació per a la reinserció laboral i suport per regularitzar la seva situació legal. Oferir formació, acompanyament i la possibilitat de participar en activitats que els ajudin a desenvolupar-se tant personal com professionalment.",
  "residencia-page-card1-title": "Serveis Oferts",
  "residencia-page-card1-info1-bold": "Acollida:",
  "residencia-page-card1-info1": "Allotjament per a persones sense llar i suport en hàbits socials i formació.",
  "residencia-page-card1-info2-bold": "Documentació:",
  "residencia-page-card1-info2": "Assistència en la documentació necessària per regularitzar la seva situació legal al país.",
  "residencia-page-card1-info3-bold": "Assessorament Jurídic:",
  "residencia-page-card1-info3": "Assessorament jurídic i advocacia per a problemes personals i familiars.",
  "residencia-page-card2-title": "Equip de la Residència",
  "residencia-page-card2-info1-bold": "Personal:",
  "residencia-page-card2-info1": "Una directora, una educadora social, una coordinadora i dues persones contractades a través de la Línia Acol del SOC.",
  "residencia-page-card2-title2": "Oportunitats i Serveis",
  "residencia-page-card2-info2-bold": "Formació:",
  "residencia-page-card2-info2": "Cursos de català, castellà, alfabetització i Certificat de Primera Acollida.",
  "residencia-page-card2-info3-bold": "Atenció Sanitària:",
  "residencia-page-card2-info3": "Teleassistència 24 hores, atenció mèdica, salut bucal, visual, podologia i fisioteràpia.",
  "residencia-page-card2-info4-bold": "Activitats:",
  "residencia-page-card2-info4": "Participació en activitats culturals, artístiques i esportives per millorar habilitats i autoestima.",
  "residencia-page-card3-title": "Protocol d’Acollida",
  "residencia-page-card3-info": "Protocol d’acollida i seguiment coordinat amb l’equip de la Residència i Serveis Socials per garantir la integració i suport adequat dels residents.",
  "residencia-page-card4-info": "S’implementa un sistema per fomentar la col·laboració i l’autonomia dels residents, amb l’objectiu que puguin deixar la residència amb millor formació i oportunitats laborals.",
  "residencia-page-card4-info-bold": "El nostre lema: Formació = Futur.",

  "huerto-page-title": "HORT ECOLÒGIC",
  "huerto-page-para1": "Som un projecte productiu d’hort ecològic que busca dinamitzar i difondre l’agricultura ecològica i el consum sostenible a l’abast de tothom. L’enfocament principal està dedicat a la producció d’horticultura, la distribució de productes ecològics de proximitat, la formació i la inclusió social dirigida a persones en risc d’exclusió social.",
  "huerto-page-para2": "Posem una especial atenció a la rotació de cultius i a la conservació de l’aigua. El nostre compromís és cultivar de manera sostenible i en harmonia amb la natura, contribuint a la preservació del medi ambient i gaudint dels beneficis d’una alimentació més saludable i sostenible.",
  "generic-page-intro-card1-title": "Missió",
  "generic-page-intro-card1-para": "Som un espai comunitari social de convivència, orientat a l’obtenció d’aliments ecològics per ajudar les famílies més vulnerables de Manresa. A partir d’un hort comunitari treballat amb el suport d’un grup de persones i famílies que compten amb l’assignació d’un hort per al seu autoconsum, tot això des de la formació contínua en el respecte als valors de l’agricultura regenerativa per evitar la degradació del camp.",
  "generic-page-intro-card2-title": "Visió",
  "generic-page-intro-card2-para": "Ser un model de referència i replicable d’horts comunitaris i socials, empoderant famílies per a l’autoabastiment, amb formació contínua en agricultura ecològica. Fomentar la comercialització dels productes dels horts comunitaris. Preparar persones susceptibles de treballar en el sector de l’agricultura.",
  "generic-page-intro-card3-title": "Valors",
  "generic-page-intro-card3-para": "Companyonia, Compromís, Solidaritat, Integració de Cultures, Economia Social, Responsabilitat, Sostenibilitat Ambiental, Sostenibilitat Econòmica",
  "generic-page-card-title": "Projecte Ambúrnia",
  "generic-page-card-para": "El “Projecte Ambúrnia” és un recurs que ens permet ampliar les estratègies d’atenció a la diversitat, combinant l’ús de recursos interns del centre i els d’un entorn extern, per oferir a l’alumnat que presenta dificultats per seguir amb normalitat el currículum ordinari la possibilitat d’assolir les competències bàsiques de l’educació secundària.", 

"pisos-page-title": "PISOS D’ACOLLIDA",
  "pisos-page-card1-title": "50 Habitatges",
  "pisos-page-card1-para": "La Fundació disposa de 50 habitatges tutelats per a famílies i persones soles. Oferim suport temporal a persones en risc d’exclusió social.",
  "pisos-page-card2-title": "Valors i suport",
  "pisos-page-card2-para": "El projecte proposa garantir les condicions de vida en un habitatge adequat que faciliti el desenvolupament de les persones i famílies. Cada 15 dies, les persones passen per la Plataforma d’Aliments, on se’ls lliura el lot d’aliments, i un cop al mes tenen contacte i entrevista amb els referents de la Fundació. A més, se’ls ofereix acompanyament per contribuir a la recerca de feina, formació i suport legal.",
  "pisos-page-card3-title": "Promoció Social",
  "pisos-page-card3-para": "Creiem en la promoció social. Treballem per millorar la qualitat de vida de les persones que acollim, oferint un entorn segur i solidari que els permeti tirar endavant.",
  "pisos-page-card4-title": "Per a qui?",
  "pisos-page-card4-para": "Està destinat a persones que es troben en risc d’exclusió social, ja sigui perquè no tenen feina o, en cas de tenir-ne, els seus ingressos amb prou feines els permeten cobrir les despeses bàsiques, inclòs el pagament d’un lloguer. Això les deixa en una situació econòmica precària, sense més recursos disponibles per afrontar les necessitats essencials del dia a dia. Tanmateix, quan la seva situació millora i tenen més estabilitat econòmica, se’ls ofereix la possibilitat de contribuir al lloguer. En aquest moment, s’estableix una aportació proporcional als ingressos que perceben, garantint que sigui una mesura justa i equilibrada.",
  "pisos-page-card5-title": "El Compromís",
  "pisos-page-card5-para": "En el protocol d’acollida es signa l’entrada al projecte de la Fundació, on s’estableixen pautes de convivència, treball compartit i responsabilitats. Aquests pactes inclouen la voluntat i el compromís de treballar per inserir-se plenament a la societat. En aquest treball, la coordinació amb els professionals de referència és essencial, garantint que la persona estigui vinculada als Serveis Socials. Els usuaris es comprometen a col·laborar en els projectes de la Fundació sempre que sigui necessari i s’adapti al seu dia a dia.",

  "taller-page-title": "TALLER DE NINES",
  "taller-card1-title": "Els ninots i les nines més simpàtics",
  "taller-card1-para": "La Clara i en Cesc són ninots i nines que han nascut de manera artesanal a la nostra Fundació, que personalitzem segons els gustos i necessitats de les empreses, entitats o particulars interessats. Estan fets a mà i mesuren aproximadament 30 centímetres de longitud.",
  "taller-card1-para2": "El preu, en forma de donatiu, varia segons la complexitat en l’elaboració de cada ninot o nina. Oscil·la entre els 25 i els 35 euros.",
  "taller-card2-para": "Aquestes fotos que veieu aquí són un aparador virtual i una mostra de la feina que fem un grup de voluntàries de la Fundació. Si voleu venir al nostre taller a la carretera de Vic de Manresa, us rebrem amb els braços oberts.",
  "taller-card2-para2": "Podeu contactar amb nosaltres a través del WhatsApp que apareix en aquest mateix apartat. Aviat us respondrem i acordarem els detalls per formalitzar l’encàrrec.",
  "taller-card2-para3": "- Els ports van a càrrec del client.",
  "taller-whatsapp-btn": "Comprar via WhatsApp",
  "taller-email-btn": "Comprar via Email",
  "taller-storybook-title": "Un conte propi per als més petits",
  "taller-storybook-para": "També podeu ajudar comprant el conte titulat “En Cesc i la Clara descobreixen la solidaritat”, que hem editat amb il·lustracions d’Elia Gàmiz Pinyot. Té 12 pàgines a color i el donatiu és de 5 euros. És ideal per a nens fins a 6 anys.",
  "taller-camiseta-title": "Samarreta Avancem Junts",
  "taller-camiseta-para": "Per a tots aquells que vulguin fer esport o estar còmodes, tenim una samarreta tècnica amb el lema Avancem Junts, dissenyada en homenatge als col·lectius essencials que han lluitat contra la Covid-19. Disposem de totes les talles i el donatiu és de 10 euros.",

  "duchas-page-title": "ESPAI DE DUTXES I BUGADERIA",
  "duchas-intro-title": "Centre d’Assistència",
  "duchas-intro-para": "Està ubicat al carrer dels Caputxins, 1-17 de Manresa, i l’horari de servei està establert de 16 h a 18 h, els dilluns i els dijous.",
  "duchas-intro-para-bold": "És un servei de baixa exigència al qual una persona pot accedir pel seu compte sense demanar hora prèviament.",
  "duchas-card1-title": "Noves Instal·lacions",
  "duchas-card1-para": "Recepció, sala d’espera, vestidors, dutxes i banyera adaptada per a nens i nenes.",
  "duchas-card1-para-bold": "Hi ha un servei de bugaderia, els dimarts i divendres de 9 h a 11 h.",
  "duchas-card2-title": "Servei de Rober",
  "duchas-card2-para": "Roba per a les persones ateses que necessitin un canvi complet.",
  "duchas-card2-para-bold": "La roba, en general, s’obté a través de donacions personals o d’empreses.",
  "duchas-card3-title": "Fonts de Derivació",
  "duchas-card3-para": "La majoria arriba de",
  "duchas-card3-para-bold": "la Fundació del Convent de Santa Clara a través de la Plataforma d’Aliments",
  "duchas-card3-para2": "associacions i serveis socials locals.",

  "cosidor-page-title": "COSIDOR",
  "cosidor-page-intro": "Aquest és un lloc on les dones en risc d'exclusió social tenen l'oportunitat d'aprendre a cosir i integrar-se amb els altres.",
  "cosidor-card1-title": "Aprenentatge d'idiomes",
  "cosidor-card1-para": "Aprenen i practiquen espanyol i català.",
  "cosidor-card2-title": "Acompanyament",
  "cosidor-card2-para": "Interacció amb la gent del centre i diferents cultures.",

  "oftamologia-page-title": "OFTALMOLOGIA",
  "oftamologia-intro-title": "Salut Visual per a Tothom",
  "oftamologia-intro-para": "És un projecte que té com a objectiu garantir la salut visual i proporcionar ulleres a persones en situació econòmica precària. Es va iniciar el juliol del 2015 i és un projecte col·laboratiu entre la Fundació Ramon Martí Bonet de l'Institut Català de la Retina i la Fundació del Convent de Santa Clara.",
  "oftamologia-card1-title": "Programa Mòbil de Revisió Visual",
  "oftamologia-card1-para": "Durant l'any, els professionals i voluntaris de la Fundació del Convent de Santa Clara acompanyen, amb una furgoneta cedida per l'Escola Joviat, totes les persones que necessiten una revisió visual, prèviament valorades, a la Fundació Ramon Martí Bonet, al carrer Pau Alcover de Barcelona.",
  "oftamologia-card2-title": "Ulleres",
  "oftamologia-card2-para": "Als beneficiaris se'ls ofereixen visites a l'oculista, amb les revisions corresponents i, si cal, ulleres i proves complementàries com ara campimetria, tonometries, OCT.",
  "oftamologia-card3-title": "Usuaris",
  "oftamologia-card3-para": "La mitjana d'usuaris atesos els darrers anys és de 88 persones. El 15% dels beneficiaris són menors i el 85% són adults. El 44% dels usuaris són homes i el 56% dones.",

  "back-button": "Tornar",
  "latest_news": "Últimes notícies",
  "date": "Data",
  "location": "Ubicació",

  "news": [
    {
      "id": 1,
  "title": "Missa a la Sagrada Família",
  "subtitle": "Un Concert Històric per la Pau: La Música com a Pont de Solidaritat cap a Ucraïna",
  "main_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-87.jpg",
  "second_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-154.jpg",
  "third_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-17.jpg",
  "body": "El 12 de desembre de 2023, l'escenari de l'emblemàtica Sagrada Família de Barcelona es va vestir de solidaritat i esperança. La 'Missa a la Sagrada Família', un esdeveniment organitzat per Sor Lucía Caram juntament amb la Fundació del Convent de Santa Clara i l'empresari Enrique Tomás, cantada per Pasión Vega, David Bisbal i un honorable cor i orquestra, va aconseguir reunir no només la comunitat local, sinó també ànimes generoses d'arreu del món, en un concert benèfic històric per la Pau. L'objectiu no era altre que recaptar fons vitals per a la construcció d'un hospital de campanya i enviar ajuda humanitària a Ucraïna, país colpit per la guerra.\n\nL'esdeveniment va ser beneït amb la presència de metges i soldats ucraïnesos, que juntament amb funcionaris del govern i una multitud de fidels, es van unir sota les voltes de la obra mestra de Gaudí. El suport del Papa Francesc es va sentir no només en paraules, sinó també en l'esperit que impregnava el lloc. Va ser una nit en què la música es va convertir en un vehicle d'unió, i la 'Misa Criolla' d'Ariel Ramírez va ressonar en els cors dels assistents. Aquesta obra, que transcendeix les barreres de l'idioma i la cultura amb la seva fusió de ritmes folklòrics i textos litúrgics, va elevar la cerimònia a un pla de commovedora espiritualitat.\n\nL'elecció de la 'Misa Criolla' per a aquesta ocasió no va ser casual; l'obra de Ramírez, amb la seva profunda arrel en el folklore sud-americà i el seu missatge universal de pau i germanor, va ser el complement perfecte per a una nit dedicada a la solidaritat amb Ucraïna. La interpretació de la missa, plena de fervor i passió, es va convertir en un símbol de la resiliència i l'esperança d'un poble que busca construir la pau enmig del conflicte.\n\nMentre la música omplia cada racó del temple, les donacions fluïen generosament. El balanç de la nit va ser un èxit rotund: es van aconseguir recaptar fons significatius per a la causa. Aquest acte de generositat col·lectiva va demostrar que la comunitat global pot unir-se i actuar com una sola per alleujar el sofriment d'aquells que més ho necessiten. Amb la 'Missa a la Sagrada Família', Barcelona es va convertir en un far d'esperança, projectant un missatge de solidaritat que, sens dubte, transcendirà en el temps i seguirà inspirant accions de compassió i suport mutu.",
  "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-104.jpg",
  "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1710.jpg",
  "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
  "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
  "ubicacion": "Barcelona, Espanya",
  "date": "01/11/2024"
    },
    {
      "id": 2,
      "title": "Viatge a Ucraïna: un país que sagna per tot arreu",
      "subtitle": "Des de la nostra petita Fundació seguim obrint corredors humanitaris i, sobretot, intentant assolir el repte de l’Hospital de Campanya",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania2.jpg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania3.jpeg",
      "body": "El 12 de desembre de 2023, l’escenari de l’emblemàtica Sagrada Família de Barcelona es va vestir de solidaritat i esperança. La 'Missa a la Sagrada Família', un esdeveniment organitzat per Sor Lucía Caram juntament amb la Fundació del Convent de Santa Clara i l’empresari Enrique Tomás, cantada per Pasión Vega, David Bisbal i un honorable cor i orquestra, va aconseguir reunir no només la comunitat local, sinó també ànimes generoses d’arreu del món, en un concert benèfic històric per la Pau. L’objectiu no era altre que recaptar fons vitals per a la construcció d’un hospital de campanya i enviar ajuda humanitària a Ucraïna, un país colpit per la guerra.\n\nL’esdeveniment va ser beneït amb la presència de metges i soldats ucraïnesos, que juntament amb funcionaris del govern i una multitud de fidels, es van unir sota les voltes de l’obra mestra de Gaudí. El suport del Papa Francesc es va sentir no només en paraules, sinó també en l’esperit que impregnava el lloc. Va ser una nit en què la música es va convertir en un vehicle d’unió, i la 'Misa Criolla' d’Ariel Ramírez va ressonar en els cors dels assistents. Aquesta obra, que transcendeix les barreres de l’idioma i la cultura amb la seva fusió de ritmes folklòrics i textos litúrgics, va elevar la cerimònia a un pla de commovedora espiritualitat.\n\nL’elecció de la 'Misa Criolla' per a aquesta ocasió no va ser casual; l’obra de Ramírez, amb la seva profunda arrel en el folklore sud-americà i el seu missatge universal de pau i germanor, va ser el complement perfecte per a una nit dedicada a la solidaritat amb Ucraïna. La interpretació de la missa, plena de fervor i passió, es va convertir en un símbol de la resiliència i l’esperança d’un poble que busca construir la pau enmig del conflicte.\n\nMentre la música omplia cada racó del temple, les donacions fluïen generosament. El balanç de la nit va ser un èxit rotund: es van aconseguir recaptar fons significatius per a la causa. Aquest acte de generositat col·lectiva va demostrar que la comunitat global pot unir-se i actuar com una sola per alleujar el sofriment d’aquells que més ho necessiten. Amb la 'Missa a la Sagrada Família', Barcelona es va convertir en un far d’esperança, projectant un missatge de solidaritat que, sens dubte, transcendirà en el temps i seguirà inspirant accions de compassió i suport mutu.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania4.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania5.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania6.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania7.jpg",
      "ubicacion": "Barcelona, Espanya",
      "date": "01/11/2024"
    },
    {
      "id": 3,
  "title": "Llançament del Llibre 'Convidats a Reconstruir': Una Crida a la Solidaritat amb Ucraïna",
  "subtitle": "Una obra que aprofundeix en la guerra d'Ucraïna i la importància de la compassió en temps de conflicte",
  "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/Libro2.jpg",
  "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpeg",
  "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpg",
  "body": "El recent llançament del llibre 'Convidats a Reconstruir: Ucraïna, la guerra i la compassió', escrit per Sor Lucía Caram, ha reunit diverses personalitats influents per parlar sobre la situació a Ucraïna. La ministra de Defensa, Margarita Robles, va destacar durant l’esdeveniment la justícia de la causa ucraïnesa i la necessitat d’enfrontar règims autoritaris com el de Putin a Rússia.\n\nA més, figures com Juan Carlos Cruz, Henry Kwofie i Masala van contribuir amb les seves perspectives úniques sobre la guerra, subratllant la importància de donar suport als esforços de pau i a l’ajuda humanitària. Cadascun d’ells, des de la seva experiència i visió, va reforçar el missatge central del llibre: la urgència de solidaritzar-se amb Ucraïna i la importància de la compassió en temps de conflicte.\n\nL’obra de Sor Lucía Caram no només narra els fets del conflicte ucraïnès, sinó que també planteja una reflexió profunda sobre la resposta internacional davant la guerra. Fa una crida a l’acció, emfatitzant la importància de l’ajuda humanitària i la necessitat d’una solució pacífica. A través de les seves pàgines, 'Convidats a Reconstruir' es converteix en una plataforma per entendre millor la crisi a Ucraïna i per mobilitzar la societat en suport dels esforços per restaurar la pau i alleujar les víctimes del conflicte.",
  "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro3.jpg",
  "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro4.jpg",
  "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro5.jpg",
  "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro6.jpg",
  "ubicacion": "Barcelona, Espanya",
  "date": "01/11/2024"
    }
  ],

  "home": "Inici",
  "transparence": "Transparència",
  "projects": "Projectes",
  "nosotros": "Nosaltres",
  "participa": "Participa",
  "contact": "Contacte",
  "donativo": "Fes un donatiu",
  "ab-fundation": "La fundació",
  "ab-goals": "Objectius",
  "ab-team": "Equip tècnic",
  "part-donar": "Donar",
  "part-vol": "Voluntaris",
  "part-tiendas": "Botiga solidària",
  "footer-p1": "Amb la teva ajuda, tots aquests projectes seran possibles",
  "footer-p2": "Amb el suport de:",


"invulnerables-page-title": "INVULNERABLES",
  "inv-content-title": "Què és?",
  "inv-description": "Invulnerables és una iniciativa que treballa des de l’àmbit comunitari per teixir complicitats i buscar el compromís dels agents socials i les empreses per la igualtat d’oportunitats en un territori. Amb l’objectiu de sumar més agents en la lluita contra la pobresa, promou la implicació i el compromís del segon sector en una societat més justa, vehiculant la col·laboració de qualsevol empresa que vulgui contribuir a impulsar les capacitats i competències dels infants atesos. Invulnerables treballa per garantir la igualtat d’oportunitats d’infants i famílies, l’accés a una vida digna i les possibilitats d’èxit personal i social, independentment de la situació i de l’origen.",
  "program-title": "Com?",
  "strong-inv": "#INVULNERABLES ",
  "p-inv": "Mitjançant un pla de treball amb la família i la identificació de les seves necessitats i potencialitats, donem resposta a necessitats concretes i ajudem les famílies a ser protagonistes del seu canvi i progrés, facilitant que infants i adults aconsegueixin l’autonomia desitjada.",
  "igual": "On?",
  "p-igual": "Des del seu inici a Manresa com a ciutat pilot el gener de 2016, el programa s’ha estès i ampliat la seva xarxa de col·laboradors. Actualment, el programa té presència en 10 municipis de Catalunya:",
  "collage-text-1": "Futbol Km0 - 22 adolescents",
  "collage-text-2": "Infàncies i adolescències - 614",
  "collage-text-3": "Famílies que acompanyem - 233",
  "collage-text-4": "Campus d’estiu - 106 IA",
  "recur": "Promoció del lleure i temps lliure en família",
  "p-recur": "Acompanyem",
  "p-recur-strong": "357 Infants i Adolescents IA - 119 Famílies ateses",
  "p-recur-2": "Aquest programa permet crear i mantenir moments de lleure en família com a font de coneixement i diversió, i compartir un temps de qualitat en família. Al mateix temps, incrementa l’autoestima i la confiança dels infants i adolescents. És un espai d’aprenentatge de valors. S’ofereixen diferents programes per promoure l’accés dels infants a l’educació en el lleure. Es promouen les oportunitats de participació dels infants i adolescents en activitats culturals, esportives, artístiques, recreatives i d’esbarjo, de manera individual i amb la família.",
  "recurs": "Promoció de la salut",
  "p-recurs": "Atenem",
  "p-recurs-strong": "257 Infants i Adolescents IA - 91 Famílies ateses",
  "p-recurs-2": "Els programes d’aquest àmbit poden incidir en àrees com l’alimentació saludable i l’autocura i higiene personal, salut dental, salut visual, salut auditiva, salut mental i emocional. Aquests programes són fruit de diverses col·laboracions: clíniques odontològiques i oftalmològiques de la ciutat de Manresa, Universitat Internacional de Catalunya, ALTHAIA, Hospital Clínic de Barcelona, Fundació Ramon Martí i Bonet, Òptica Universitària i Natural Òptics.",


 "corredores": "Corredors humanitaris",
  "corredores-text": "El 24 de febrer de 2022 va començar la guerra a Ucraïna. Les necessitats com l’acollida de persones, l’ajuda humanitària i els corredors humanitaris eren de gran importància.",
  "reto": "Repte: Hospital de campanya",
  "corredores-p": "Per facilitar el trasllat i rescat dels ferits, vam enviar:",
  "corredores-strong": "90 ambulàncies, cada ambulància salva més de 100 vides. 61 generadors, trasllat i tractament de ferits, a més de donar acompanyament.",

  "acogida": "Acollida de persones",
  "acogida-text": "Quan va començar la guerra, vam anar a Ucraïna per acollir les persones que fugien per salvar les seves vides.",
  "acogida-strong": "Vam promoure la inserció laboral, l’aprenentatge de la llengua i l’acompanyament personalitzat.",

  "josoc": "ACOMPANYAMENT JURÍDIC, FORMATIU I LABORAL",
  "josoc-text": "El projecte Jo Soc va començar a Manresa l’estiu de 2023 per donar continuïtat al programa iniciat l’estiu de 2022 anomenat 'Mètode Manresa'. L’èxit del projecte es deu a la col·laboració de diverses entitats com:",
  "josoc-strong": "Meseoestetic, Joviat i Mossos d’Esquadra",
  "objetivo-principal": "OBJECTIU PRINCIPAL",
  "objetivo-principal-text": "El servei té com a objectiu principal donar suport i acompanyar les famílies en l’àmbit jurídic d’estrangeria, així com buscar el millor itinerari formatiu i/o laboral per a cada persona.",
  "objetivo-individualizado": "SUPORT INDIVIDUALITZAT",
  "objetivo-individualizado-text": "Es treballa de manera individualitzada, atenent les circumstàncies específiques de cada família.",
  "objetivos-tres": "TRES OBJECTIUS PRINCIPALS",
  "mejora-regularizacion": "Millora/Regularització de la Situació Administrativa",
  "mejora-regularizacion-text": "Conèixer la situació de cada persona és fonamental per assessorar sobre el procediment més adequat. Es recomana com obtenir els requisits exigits legalment i, en els casos on ja s’han assolit, es prepara la documentació necessària i s’inicien els expedients corresponents.",
  "itinerario-laboral": "Itinerari laboral",
  "itinerario-laboral-text": "En l’àmbit laboral, es potencia el perfil professional de les persones participants, treballant en la preparació del CV, la coordinació amb entitats d’inserció laboral municipals, derivació a empreses de treball temporal i creant contacte directe amb empreses locals perquè els perfils de l’entitat puguin ser una borsa de treball.",
  "itinerario-formativo": "Itinerari formatiu",
  "itinerario-formativo-text": "La formació és decisiva per canviar la situació de les persones que formen part dels projectes de la fundació. Per això, es treballa perquè les persones puguin accedir a formacions que s’adaptin a les seves necessitats: arrelament per formació, formació professional i formació en idiomes.",

"fundacion": "La fundació",
  "fund-text": "La Fundació del Convent de Santa Clara va néixer gràcies a l’impuls de la Plataforma Ciutadana de Solidaritat, creada al Convent de Santa Clara de Manresa l’abril de 2009.",
  "fund-text2": "La Fundació del Convent de Santa Clara s’ha convertit en el paraigua jurídic, organitzatiu i humà necessari per agilitzar respostes integrals a curt i llarg termini per a persones que han estat expulsades del sistema i que no poden viure amb dignitat.",
 
  "patronato": "El patronat",
  "pat-text": "El Patronat és l’òrgan de govern i d’administració de la fundació, la representa i gestiona, i assumeix totes les facultats i funcions necessàries per a la consecució dels fins fundacionals.",
  "presi": "President: Gabriel Prat Ametlla.",
  "vice": "Vicepresidenta: Maria Rosa Giralt Mas.",
  "dire": "Directora: Sor Lucía Caram Padilla.",
  "teso": "Tresorer: Pere Pujadó Viusa.",
  "vocal1": "Vocal: Mar Alapont Sisquella.",
  "vocal2": "Vocal: Imma Augé Sanpera.",
  "vocal3": "Vocal: Montserrat Domenech Santasusana.",
  "vocal4": "Vocal: Pere Gassó Ollé.",
  "vocal5": "Vocal: Frank Margenat Trias.",
  "vocal6": "Vocal: Jaume Masana Ribalta.",
  "vocal7": "Vocal: Vicenç Mauri Claret.",
  "vocal8": "Vocal: Xavier Perramon Ferran.",
  "vocal9": "Vocal: Manel Serra Armangué.",
  "vocal12": "Vocal: Gemma Torelló Sibill.",
  "secre": "Secretari no patró: Josep Ribera Ferrer.",
  
  "valores": "Valors",
  "just": "Sentit de justícia:",
  "just2": "Defensa dels drets humans",
  "juststrong": "Corresponsabilitat:",
  "compr": "Compromís, implicació, solidaritat.",
  "strong": "Transparència:",
  "verdad": "Veracitat, honradesa, integritat i confiança.",
  "goal": "Objectiu",
  "primario": "Primari",
  "primariotext": "- Prevenir, detectar i atendre persones en risc d’exclusió social.",
  "primariotext2": "- Sensibilització sobre els problemes de la població i promoció de la corresponsabilitat mitjançant la integració en la xarxa d’entitats.",
  "primariotext3": "- Promoció de projectes de solidaritat i desenvolupament en el tercer i quart món.",
  "sdg": "SDG's",
  "sdgs": "La Fundació del Convent de Santa Clara treballa constantment per contribuir a assolir els objectius de sostenibilitat.",
  "sd-text": "Per a nosaltres és molt important que ningú es quedi sense menjar.",
 
  "miembros": "Membres de l’equip",
  "lucia": "Directora Fundació i Projectes Invulnerables",
  "josep": "Administració i Recursos Humans",
  "gloria": "Assistenta de direcció - Coordinadora Logística i Organització",
  "pilar": "Responsable de Comptabilitat i Directora - Plataforma dels Aliments",
  "nuria": "Coordinadora Acollida i Persones i Educadora Social",
  "merix": "Responsable tècnica - Pisos d’Acollida - Salut Visual",
  "marta": "Directora de la Residència Rosa Oriol",
  "lali": "Acompanyament Jurídic, Formatiu i Laboral",
  "eli": "Responsable: El Taller",
  "luis": "Conductor i mosso de magatzem",
  "miguel": "Conductor i mosso de magatzem",
  "henry": "Coordinador de magatzem",
  "monica": "Coordinadora d’Integració i Acció Social - Responsable Cosidor",
  "elisenda": "Responsable: Espai de Dutxes - Bugaderia Social",
  "vane": "Responsable Horts Ecològics i suport als Refugiats d’Ucraïna",
  "yhenifer": "Responsable àrea d’inclusió social",

"voluntarios": "Els voluntaris",
  "vol-text": "Els voluntaris són el gran capital humà de la Fundació. Són els responsables de l’acollida i l’acompanyament de les persones, i el lema que els anima i marca la seva actuació és sempre 'acollir amb el cor'.",
  "vol-text2": "Creiem que tots som corresponsables amb la vida de les persones i apostem pel compromís desinteressat i de qualitat per servir i lluitar per un món on tothom tingui oportunitats per evolucionar.",
  "vol-text3": "Si es vol informació general per ser voluntari, es pot escriure a info@fsantaclara.org explicant quin tipus de voluntariat es vol realitzar, i nosaltres el derivarem al referent més adequat.",
  "vol-text4": "Si vols ser voluntari a la plataforma d’aliments hi ha dues opcions: Enviar un e-mail a pilarrov@fsantaclara.org o nuriatatje@fsantaclara.org. També pots passar un dilluns o dijous en les hores que fem el lliurament d’aliments i preguntar per la Pilar o la Núria. Un cop fet el primer contacte, quedem un dia a les 15:15 h a la mateixa plataforma d’aliments per explicar les tasques. Aquell dia el voluntari es queda a prova i, en acabar, ens reunim amb ell per valorar com s’ha sentit i com l’hem vist nosaltres. Si tot és correcte, en els dies següents se li lliurarà una carta de compromís de voluntari que haurà de tornar signada.",
  "compromiso": "El compromís",
  "comp-text": "Estan disposats a donar-ho tot sense esperar res a canvi.",
  "compasion": "La compassió",
  "compa-text": "Són sensibles a la situació de la gent.",
  "team": "Treball en equip",
  "team-text": "Treballant junts per assolir els mateixos objectius.",
  "contacto": "Contacta’ns",
  "direc": "DIRECCIÓ",
  "dire-text": "Fundació del Convent de Santa Clara",
  "adress": "c/ Nou de Santa Clara, 62",
  "ad-2": "08241 Manresa (Barcelona)",
  "phone": "TELÈFON",
  "mail": "EMAIL",
  "mail-text": "info@fsantaclara.org",
  "last-events": "Últims esdeveniments",
  "events": [
    {
      "id": 1,
      "eventName": "250 Somriures",
      "date": "Juny, 2024",
      "time": "2:00 PM",
      "location": "Barcelona, Espanya",
      "imageSrc": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40.jpg?raw=true"
    }
  ],

  "comunidad-title": "Comunitat",
  "comunidad-page-title": "Comunitat del Convent de Santa Clara",
  "comunidad-page-header-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40.jpg?raw=true",
  "comunidad-page-card1-title": "Busquem",
  "comunidad-page-card1-para": "Contemplar la realitat des de l’Evangeli ens ajuda a estar al costat d’aquells que ho necessiten. La fe sense obres està morta.",
  "comunidad-page-card2-title": "El nostre compromís",
  "comunidad-page-card2-para": "Som de diferents països, continents i cultures, però ens uneix la crida de l’Evangeli des de l’amor i el compromís.",
  "comunidad-page-card3-title": "Un espai d’esperança",
  "comunidad-page-card3-para": "Acompanyem activament les persones que pateixen, que necessiten consol i esperança des de la fraternitat.",
  "comunidad-page-card4-title": "Una comunitat en sortida",
  "comunidad-page-card4-para": "Seguint la crida del Papa Francesc, aquesta comunitat s’ha convertit en un espai d’acollida per a aquells que més ho necessiten. Ens impulsa el desig d’obrir les nostres portes i cors per servir els altres, especialment aquells que es troben en situacions de vulnerabilitat.",
  "comunidad-page-card4-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40%20(2).jpg?raw=true",
  "comunidad-page-card5-title": "Espais d’Acollida",
  "comunidad-page-card5-para": "Disposem d’espais dedicats a oferir suport i consol.",
  "comunidad-page-card5-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/conventoiglesia.png?raw=true",
  "comunidad-page-card6-title": "Litúrgia",
  "comunidad-page-card6-para1": "7:15 Ofici de Lectura - Laudes",
  "comunidad-page-card6-para2": "8:00 Eucaristia",
  "comunidad-page-card6-para3": "13:00 Rosari",
  "comunidad-page-card6-para4": "18:30 Vespres",
  "comunidad-page-card7-title": "Diumenges",
  "comunidad-page-card7-para1": "8:30 Ofici de Lectura - Laudes",
  "comunidad-page-card7-para2": "12:30 Eucaristia",
  "comunidad-page-card7-para3": "18:30 Vespres",
  "comunidad-page-card8-title": "2n dissabte de cada mes",
  "comunidad-page-card8-para1": "20:00 Pregària",
  "comunidad-page-card8-para2": "Enllaços d’interès:",
  "comunidad-page-card8-para3": "<a href='https://www.religiondigital.org/opinion/sorlucia' target='_blank' rel='noopener noreferrer'>Religió Digital</a>",
  "comunidad-page-card8-para4": "<a href='https://www.religiondigital.org/sintonia_cordial/' target='_blank' rel='noopener noreferrer'>Religió Digital</a>",
  "videoPage": {
    "title": "Ajuts oferts",
    "infancias": "Infàncies",
    "alimentos": "Aliments",
    "pisosDeAcogida": "Habitatges d’acollida",
    "refugiadosYHeridos": "Refugiats i ferits",
    "regularizacionDePapeles": "Regularització de documents",
    "saludBucodental": "Salut bucodental, oftalmològica"
  },
  "estrenaVida-page-title": "Estrena Vida",
  "estrenaVida-page-header-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/Estrenavida.jpg?raw=true",
  "estrenaVida-page-intro": "És un projecte que va néixer el 2022/23 davant la necessitat de moltes dones embarassades de cobrir la roba bàsica que els demanen a l’hospital, així com la necessitat de tenir una xarxa de suport amb qui compartir dubtes i preocupacions sobre l’embaràs o la primera infància. L’entrega de la canastreta és el primer contacte per després poder fer un seguiment i cobrir altres demandes.",
  "estrenaVida-page-card1-title": "El nostre objectiu",
  "estrenaVida-page-card1-para": "Proporcionar els articles per vestir el nadó per primera vegada a l’hospital.",
  "estrenaVida-page-card2-title": "Hem aconseguit",
  "estrenaVida-page-card2-para": "Acompanyar la mare en aquesta etapa de la seva vida.",
  "estrenaVida-page-card3-title": "Volem",
  "estrenaVida-page-card3-para": "Crear una xarxa de suport.",
  "estrenaVida-page-card4-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/IMG_7494.jpg?raw=true",
  "estrenaVida-page-card4-title": "La Canastreta",
  "estrenaVida-page-card4-para": "La canastreta inclou articles bàsics com: bossa, camiseta de cotó, conjunt de dues peces, body, gorra, peücs, crema hidratant, bolquers, entre altres.",
  "estrenaVida-page-card5-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/estrenavidaheader.jpeg?raw=true",
  "estrenaVida-page-card5-title": "Compartim (activitats)",
  "estrenaVida-page-card5-para": "Es realitzen trobades per intercanviar roba o objectes necessaris per a la cura dels més petits, coincidint amb els canvis d’estació."
}
