{

"language-english": "English",
"language-spanish": "Spanish",
"language-catalan": "Catalan",


  "mission-title": "Mission", 
  "mission": "Transforming lives and giving people the opportunity to change their story and become a factor of social cohesion and a voice for the voiceless.",
  "vision-title": "Vision", 
  "vission": "To become a leading organization in Central Catalonia, capable of transforming and providing new models to eradicate injustices.",


"transparency-title": "TRANSPARENCY",
  "transparency-intro": "As a foundation, we believe that transparency is the most important part of an organization. People have the right to know what happens in the foundation. Therefore, we ensure that all necessary information is accessible to the general public.",
  "transparency-card1-title": "INSTITUTIONAL INFORMATION",
  "transparency-card1-subtitle": "Composition of governing bodies",
  "transparency-card1-subtitle2": "Management committee",
  "patrons-title":"BOARD MEMBERS",
  "estatutos-title": "BYLAWS",
  "registros-title": "REGISTERS",
  "normativo-title": "APPLICABLE REGULATIONS",
  "codigoEtico-title": "CODE OF ETHICS",
  "organigrama-title": "ACTIVITY REPORT",
  "memoria-2018":"Activity report 2018",
  "memoria-2019": "Activity report 2019",
  "memoria-2020": "Activity report 2020",
  "memoria-2021": "Activity report 2021",
  "memoria-2022": "Activity report 2022",
  "memoria-2023-no-visual": "Activity report 2023",
  "memoria-2024": "Activity report 2024",
  "info-economica-title": "FINANCIAL INFORMATION",
  "info-gestionAdministrativa-title": "ADMINISTRATIVE MANAGEMENT INFORMATION",
  "retribucion-title":"REMUNERATION OF THE MANAGEMENT AND ADMINISTRATION BODIES OF THE FOUNDATION",
  "retribucion-description1": "<strong>Board Members:</strong> No member of the Board receives any remuneration for their membership on the Board, nor for management and administrative work for the Foundation.",
  "retribucion-description2": "<strong>Management Committee:</strong> No member of the Management Committee receives any remuneration as a member of the Management Committee, nor for management work for the Foundation.",
  "cuentas-2018": "Annual Accounts 2018",
  "cuentas-2019": "Annual Accounts 2019",
  "Informe Auditoría 2020": "Audit Report and Annual Accounts 2020",
  "Informe Auditoría 2021": "Audit Report and Annual Accounts 2021",
  "Informe Auditoría 2022": "Audit Report and Annual Accounts 2022",
  "Informe Auditoría 2023": "Audit Report and Annual Accounts 2023",
  "Informe Auditoría 2024": "Audit Report and Annual Accounts 2024",
  "convenio-colaboracion-vigente": "CURRENT COLLABORATION AGREEMENT",
  "subenciones-administrativas": "PUBLIC ADMINISTRATION SUBSIDIES 2018-2023",


"proyectos-title" :"OUR PROJECTS",
"plataforma-title" :"FOOD PLATFORM",
"resi-title" :"RESIDENCE",
"huerto-title" :"ECOLOGICAL GARDEN",
"pisos-title" :"SHELTER HOMES",
"taller-title" :"DOLLS-WORKSHOP",
"duchas-title" :"SHOWER AND LAUNDRY SPACE",
"cosidor-title" :"SEWING ROOM",
"oftamologia-title" :"OPHTHALMOLOGY",
"otroproyectos-title" :"OTHER PROJECTS",
"invulnerables-title" :"INVULNERABLES",
"corridores-title" :"HUMANITARIAN CORRIDORS",
"estrenaVida-title" : "ESTRENA VIDA",
"josoc-title" :"A.F.J.L",


"plataforma-page-title" : "FOOD PLATFORM",
"plataforma-paragraph": "Fighting hunger: The main goal of the Food Platform is to ensure that the most vulnerable people have access to basic food supplies. This is especially relevant in times of economic crisis, where rising poverty affects many families.\n\nReducing food waste: Many foods are discarded by businesses and supermarkets for reasons such as overproduction or proximity to the expiration date, even though they are in good condition. The Food Platform recovers these products and redistributes them, avoiding waste.\n\nPromoting solidarity and collaboration: Through our work, we foster a solidarity network where companies, volunteers, and citizens collaborate to help those in greatest need.",
"plat-card-intro" :"Number of people served ",
"plat-card-intro-bold" :"",
"plat-card-data" :"Families",
"plat-card-data2" :"People",
"plat-card-data3" :"Minors",
"plat-card-data4" : "Tons delivered",
"plat-card-data5" : "Per person monthly",
"plat-card-obj1" :"Equitable distribution of resources:",
"plat-card-obj1-para" :"Ensuring that the food collected reaches the people who truly need it, prioritizing the most vulnerable.",
"plat-card-obj2" :"Promoting food education:",
"plat-card-obj2-para" :"Raising awareness about the importance of reducing food waste and encouraging responsible consumption.",
"plat-card-obj3" : "Mobilizing volunteers and donors:",
"plat-card-obj3-para" : "Building a network of citizen support by involving individuals and companies in food collection and distribution.",


"residencia-page-title": "ROSA ORIOL RESIDENCE",
"residencia-page-intro1": "Temporary residence service for adults and minors accompanied by their parents or guardians in situations of social exclusion. Inaugurated: Summer of 2013.",
"residencia-page-intro2": "The referral of these individuals is mostly done through the Social Services Department of the Manresa City Council. Capacity: 17 places.",
"residencia-page-objectives-title": "Residence Objectives",
"residencia-page-objectives-desc": "To provide shelter for homeless individuals, encourage social habits, offer training for job reintegration, and support them in regularizing their legal status. To offer training, guidance, and the opportunity to participate in activities that help them grow personally and professionally.",
"residencia-page-card1-title": "Services Offered",
"residencia-page-card1-info1-bold": "Shelter:",
"residencia-page-card1-info1": "Housing for homeless individuals and support in social habits and training.",
"residencia-page-card1-info2-bold": "Documentation:",
"residencia-page-card1-info2": "Assistance with the necessary documentation to regularize their legal status in the country.",
"residencia-page-card1-info3-bold": "Legal Advice:",
"residencia-page-card1-info3":"Legal and advocacy advice for personal and family issues.",
"residencia-page-card2-title": "Residence Team",
"residencia-page-card2-info1-bold": "Staff:",
"residencia-page-card2-info1": "A director, a social educator, a coordinator, and two staff members hired through the Acol Line of the SOC.",
"residencia-page-card2-title2": "Opportunities and Services",
"residencia-page-card2-info2-bold": "Training:",
"residencia-page-card2-info2": "Courses in Catalan, Spanish, literacy, and the First Reception Certificate.",
"residencia-page-card2-info3-bold": "Healthcare:",
"residencia-page-card2-info3": "24-hour teleassistance, medical care, oral health, vision care, podiatry, and physiotherapy.",
"residencia-page-card2-info4-bold": "Activities:",
"residencia-page-card2-info4": "Participation in cultural, artistic, and sports activities to improve skills and self-esteem.",
"residencia-page-card3-title": "Reception Protocol",
"residencia-page-card3-info": "Reception and follow-up protocol coordinated with the Residence Team and Social Services to ensure proper integration and support for residents.",
"residencia-page-card4-info": "A system is implemented to promote collaboration and autonomy among residents, with the goal of leaving the residence with better training and job opportunities.",
"residencia-page-card4-info-bold": "Our motto: Training = Future.",

"huerto-page-title" :"ECOLOGICAL GARDEN",
"huerto-page-para1" :"We are a productive project of an ecological garden aimed at promoting and spreading ecological agriculture and sustainable consumption accessible to everyone. The main focus is on horticulture production, distribution of local organic products, training, and social inclusion aimed at people at risk of social exclusion.",
"huerto-page-para2" :"We pay special attention to crop rotation and water conservation. Our commitment is to cultivate sustainably and in harmony with nature, contributing to environmental preservation and enjoying the benefits of healthier and more sustainable food.",
"generic-page-intro-card1-title":"Mission",
"generic-page-intro-card1-para":"We are a social community space focused on achieving ecological food to help the most vulnerable families in Manresa. Through a community garden worked with the support of a group of individuals and families assigned a plot for self-consumption, all under continuous training in respecting the values of regenerative agriculture to prevent land degradation.",
"generic-page-intro-card2-title":"Vision",
"generic-page-intro-card2-para":"To be a benchmark and replicable model of community and social gardens, empowering families for self-sufficiency with continuous training in ecological agriculture. Promote the commercialization of products from community gardens. Prepare individuals likely to work in the agricultural sector.",
"generic-page-intro-card3-title":"Values",
"generic-page-intro-card3-para":"Companionship, Commitment, Solidarity, Integration of Cultures, Social Economy, Responsibility, Environmental Sustainability, Economic Sustainability",
"generic-page-card-title":"Ambúrnia Project",
"generic-page-card-para":"The 'Ambúrnia Project' is a resource that allows us to expand strategies for addressing diversity, combining the use of internal center resources with those of an external environment to offer students who face difficulties following the regular curriculum the opportunity to achieve the basic competencies of secondary education.",
"sponsors-title": "Sponsors",


"pisos-page-title" :"SHELTER HOMES",
"pisos-page-card1-title" :"49 Homes",
"pisos-page-card1-para" :"The Foundation has 49 homes supervised for families and individuals. We offer temporary support for people at risk of social exclusion.",
"pisos-page-card2-title" :"Values and Support",
"pisos-page-card2-para" :"The project aims to ensure living conditions in suitable housing that facilitates the development of individuals and families. Every 15 days, they visit the Food Platform where they receive a food package, and once a month, they have contact and an interview with Foundation representatives. We provide support to help them find employment, training, and legal assistance.",
"pisos-page-card3-title" :"Social Promotion",
"pisos-page-card3-para" :"We believe in social promotion; we work to improve the quality of life for those we host by providing a safe and supportive environment to help them move forward.",
"pisos-page-card4-title": "Who is it for?",
"pisos-page-card4-para" :"It is intended for people who are at risk of social exclusion, either because they are unemployed or, if they have a job, their income barely covers basic expenses, including rent. This leaves them in a precarious economic situation, with no additional resources to meet essential daily needs. However, when their situation improves, and they achieve greater financial stability, they are offered the possibility of contributing to the rent. At that time, a contribution proportional to their income is established, ensuring it is a fair and balanced measure.",
"pisos-page-card5-title" :"Commitment",
"pisos-page-card5-para" :"As part of the reception protocol, participants sign an agreement to join the Foundation's project, which includes guidelines on coexistence, shared work, and responsibilities. These agreements include the willingness and commitment to work towards full social integration. Coordination with reference professionals is essential in this process, ensuring that individuals are connected to Social Services. Users commit to collaborating in Foundation projects whenever needed and compatible with their daily lives.",


"taller-page-title": "DOLL WORKSHOP",
  "taller-card1-title": "PERSONALIZED DOLLS WITH HEART",
  "taller-card1-para": "Clara and Cesc are more than just dolls; they represent <strong>the essence and values of our Foundation</strong>. Each of them is carefully handcrafted, reflecting <strong>dedication, patience, and love</strong> in every creation. With their unique and unalterable design, these dolls have come to symbolize our team’s commitment to <strong>solidarity and well-crafted work</strong>. Although they are not customizable, their story and presence convey a special message: the importance of <strong>valuing things made with heart</strong>, designed to inspire and connect with those who receive them. They are tangible proof of the <strong>collective effort of our volunteers</strong>, whose work adds profound meaning to every detail.",
  "taller-card1-para2": "Additionally, we can personalize dolls according to <strong>preferences and needs</strong>: clothing, accessories, names, and even professions. Each one is handmade with a level of detail that ensures a <strong>unique product</strong>.",
   "taller-card2-title":"More than dolls: solidarity craftsmanship",
  "taller-card2-para": "In our workshop, we also create a variety of unique items such as <strong>cushions, aprons, tablecloths, Christmas decorations, and wooden pieces</strong>. Each reflects the dedication and care of our volunteers, designed with love and a warm, special touch for any space or event.",
  "taller-card2-para2": "The price, established as a donation, varies depending on the <strong>complexity of each item</strong> and directly helps sustain our <strong>solidarity work</strong>. By purchasing them, you not only take home something unique but also contribute to our efforts to support those in need. Due to the <strong>handmade process</strong>, we ask for two to three weeks to carefully prepare the orders.",
  "taller-card2-para3":"-<strong>Shipping costs are borne by the customer</strong>. We guarantee that each item is packed with the utmost care to ensure it arrives in perfect condition, ready to be enjoyed.",
    "taller-whatsapp-btn": "Order via WhatsApp",
  "taller-email-btn": "Order via Email",
  "taller-storybook-title": "Solidarity",
  "taller-storybook-para":"A story designed to help the youngest members of the family understand the valuable concept of solidarity. From our foundation, we believe in instilling values in children from an early age, and solidarity is undoubtedly one of them. We believe it gives them the opportunity to grow with good coexistence, respect, and, above all, an appreciation for those around them who may lack food or other necessities. Because when we give, we receive much more!",
   "taller-camiseta-title": "Diversity",
  "taller-camiseta-para": "This story introduces children to understanding that they can make friends or meet children or adults of various races, from different countries, exchanging cultures, traditions, languages, etc. These experiences will make them more tolerant and understanding of the society around them and, above all, enrich them with a multicultural environment that diversity brings.",
   "taller-location-title": "Visit us at our workshop",
  "taller-location-para": "Our workshop is located on the Vic road in the city of Manresa, a space full of <strong>creativity and dedication</strong>. It is where <strong>our ideas come to life</strong> through the effort and passion of our team. We would love to welcome you with open arms, giving you the opportunity to <strong>discover firsthand how we carry out our work</strong>. Here you can learn about the <strong>process behind our creations</strong> and share a special moment with the people who make this project possible. We invite you to visit our workshop, a place filled with <strong>stories, effort, and commitment</strong>. Come, experience the <strong>heart of what we do</strong> and immerse yourself in the essence of our solidarity mission. It will be a pleasure to welcome you and show you <strong>everything that makes us unique</strong>!",
   "taller-location-map-btn": "Open location",
   "coleccion_baxi": "Baxi Manresa Collection",
   "coleccion_crochet": "Crochet Collection",
   "coleccion_collage": "Collage Collection",
   "coleccion_la_caixa": "La Caixa Collection",
   "coleccion_nadal": "Nadal Collection",
   "coleccion_vichy": "Vichy Collection",
   "coleccion_taller": "Workshop Collection",

"duchas-page-title" :"SHOWER AND LAUNDRY SPACE",
"duchas-intro-title" :"Assistance Center",
"duchas-intro-para" :"Located at dels Caputxins Street, 1-17 in Manresa, the service hours are from 4:00 PM to 6:00 PM, on Mondays and Thursdays.",
"duchas-intro-para-bold" :"This is a low-demand service that individuals can access on their own without needing to schedule an appointment in advance.",
"duchas-card1-title" :"New Facilities",
"duchas-card1-para" :"Reception, waiting room, changing rooms, showers, and a bathtub adapted for boys and girls.",
"duchas-card1-para-bold" :"There is a laundry service available on Tuesdays and Fridays from 9:00 AM to 11:00 AM.",
"duchas-card2-title" :"Clothing Service",
"duchas-card2-para" :"Clothes are provided for individuals in need of a complete outfit.",
"duchas-card2-para-bold" :"Clothes are generally obtained through personal or corporate donations.",
"duchas-card3-title" :"Referral Sources",
"duchas-card3-para" :"Most referrals come from",
"duchas-card3-para-bold" :"Santa Clara Convent Foundation through the Food Platform",
"duchas-card3-para2" :"local associations and social services.",



"cosidor-page-title" :"COSIDOR",
"cosidor-page-intro" :"The Cosidor Workshop is a shared project between the Santa Clara Convent Foundation and Invulnerables (Fundación La Caixa). This space is dedicated to applied and plastic art therapy. Different groups of women, participants of the Invulnerables project, gather with the aim of enhancing creativity and establishing social bonds among them. Through manual work, participation, teamwork, and empathy are developed.",
"cosidor-card1-title" :"How do we work?",
"cosidor-card1-para" :"Individually, and thanks to the work plan that each has developed with the help of the center’s social workers, more personal aspects are addressed, such as self-confidence, communication, and emotional acceptance... With the excuse of the workshop, we aim to create a good atmosphere and quality leisure time for each of our participants. Through art therapy, in addition to the therapeutic purpose, we work on empowerment techniques and personal and collective development.",
"cosidor-card2-title" :"What is art therapy?",
"cosidor-card2-para" :"It is a supportive profession that uses artistic creation as a therapeutic tool to facilitate the expression, understanding, and resolution of emotions and psychological conflicts. Through activities such as painting, drawing, or sculpture, individuals explore their feelings and give shape to experiences that are difficult to express with words. This approach promotes self-reflection, personal development, and emotional well-being, improving quality of life. Based on the therapeutic value of the creative process, art therapy helps relieve stress, strengthen self-esteem, and address emotional issues.",


"oftamologia-page-title" :"OFTALMOLOGY",
"oftamologia-intro-title" :"Visual Health for Everyone",
"oftamologia-intro-para" :"This project aims to ensure visual health and provide glasses to people in precarious economic situations. It began in July 2015 and is a collaborative project between the Ramon Martí Bonet Foundation of the Catalan Institute of the Retina and the Santa Clara Convent Foundation.",
"oftamologia-card1-title" :"Mobile Visual Screening Program",
"oftamologia-card1-para" :"Throughout the year, professionals and volunteers from the Santa Clara Convent Foundation accompany individuals in need of visual screening in a van donated by Escola Joviat. These individuals, previously assessed, visit the Ramon Martí Bonet Foundation on Pau Alcover Street in Barcelona.",
"oftamologia-card2-title" :"Glasses",
"oftamologia-card2-para" :"Beneficiaries are offered ophthalmologist appointments, corresponding screenings, and, when needed, glasses and complementary tests such as campimetry, optometry, and OCT.",
"oftamologia-card3-title" :"Users",
"oftamologia-card3-para" :"The average number of users served in recent years is 88 people. 15% of the beneficiaries are minors, and 85% are adults. 44% of the users are men, and 56% are women.",
"oftamologia-card4-title": "Visits",
"oftamologia-card4-para": "During the year, around 80 visits are conducted, 90% of which require glasses, which are delivered a few days later.",

"back-button": "Back",
"latest_news": "Latest News",
"date": "Date",
"location": "Location",

"news": [
    {
      "id": 2,
      "title":"Mass at the Sagrada Familia",
      "subtitle": "A Historic Concert for Peace: Music as a Bridge of Solidarity to Ukraine",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-87.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-154.jpg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-17.jpg",
      "body": "On December 12, 2023, the iconic Sagrada Familia in Barcelona became a stage of solidarity and hope. The 'Mass at the Sagrada Familia,' an event organized by Sister Lucía Caram together with the Santa Clara Convent Foundation and entrepreneur Enrique Tomás, featured performances by Pasión Vega, David Bisbal, and an honorable choir and orchestra. It brought together not only the local community but also generous souls from around the world in a historic benefit concert for Peace. The goal was none other than to raise vital funds for building a field hospital and providing humanitarian aid to Ukraine, a country ravaged by war. The event was blessed by the presence of Ukrainian doctors and soldiers, who, along with government officials and a multitude of faithful attendees, gathered under the vaults of Gaudí's masterpiece. The support of Pope Francis was felt not only in his words but also in the spirit that permeated the place. It was a night where music became a vehicle of unity, and Ariel Ramírez's 'Misa Criolla' resonated deeply in the hearts of those present. This masterpiece, which transcends language and cultural barriers with its blend of folk rhythms and liturgical texts, elevated the ceremony to a level of profound spirituality. The choice of the 'Misa Criolla' for this occasion was not accidental; Ramírez's work, deeply rooted in South American folklore and carrying a universal message of peace and brotherhood, was the perfect complement for a night dedicated to solidarity with Ukraine. The passionate and fervent performance of the mass became a symbol of the resilience and hope of a people striving to build peace amidst conflict. As the music filled every corner of the temple, donations poured in generously. The outcome of the night was a resounding success: significant funds were raised for the cause. This act of collective generosity showed that the global community can unite and act as one to alleviate the suffering of those in greatest need. With the 'Mass at the Sagrada Familia,' Barcelona became a beacon of hope, projecting a message of solidarity that will undoubtedly transcend time and continue to inspire acts of compassion and mutual support.",
       "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-104.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1710.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
      "ubicacion": "Barcelona, Spain",
      "date": " 12/11/2023"
    },
    {
      "id": 1,
    "title": "Journey to Ukraine: A Country Bleeding Everywhere",
    "subtitle": "From our small Foundation, we continue opening humanitarian corridors and striving to achieve the goal of the Field Hospital",
    "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania.jpg",
    "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania2.jpg",
    "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania3.jpeg",
    "body": "On December 12, 2023, the iconic Sagrada Familia in Barcelona became a beacon of solidarity and hope. The 'Mass at the Sagrada Familia,' an event organized by Sister Lucía Caram along with the Fundació del Convent de Santa Clara and businessman Enrique Tomás, featured performances by Pasión Vega, David Bisbal, and a distinguished choir and orchestra. It brought together not only the local community but also generous souls from around the world in a historic benefit concert for Peace. The goal was to raise crucial funds for building a field hospital and sending humanitarian aid to Ukraine, a country devastated by war.\n\nThe event was blessed with the presence of Ukrainian doctors and soldiers, who, alongside government officials and a multitude of faithful, gathered under the vaults of Gaudí’s masterpiece. The support of Pope Francis was felt not only in words but also in the spirit that permeated the place. It was a night where music became a vehicle of unity, and Ariel Ramírez’s 'Misa Criolla' resonated in the hearts of all present. This work, which transcends language and cultural barriers with its fusion of folk rhythms and liturgical texts, elevated the ceremony to a level of profound spirituality.\n\nThe choice of 'Misa Criolla' for this occasion was no accident; Ramírez’s work, deeply rooted in South American folklore and conveying a universal message of peace and brotherhood, was the perfect complement to an evening dedicated to solidarity with Ukraine. The fervent and passionate performance of the mass became a symbol of resilience and hope for a people striving to build peace amidst conflict.\n\nAs music filled every corner of the temple, donations flowed generously. The night’s outcome was a resounding success: significant funds were raised for the cause. This act of collective generosity demonstrated that the global community can unite and act as one to alleviate the suffering of those in need. With the 'Mass at the Sagrada Familia,' Barcelona became a beacon of hope, projecting a message of solidarity that will undoubtedly transcend time and continue to inspire acts of compassion and mutual support.",
    "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania4.jpg",
    "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania5.jpg",
    "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania6.jpg",
    "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania7.jpg",
    "ubicacion": "Barcelona, Spain",
    "date": "11/01/2024"
    },
    {
      "id": 3,
      "title": "Launch of the Book 'Invited to Rebuild': A Call for Solidarity with Ukraine",
      "subtitle": "A work that delves into the war in Ukraine and the importance of compassion in times of conflict",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/Libro2.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpeg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpg",
      "body": "The recent launch of the book 'Invited to Rebuild: Ukraine, War, and Compassion,' written by Sister Lucía Caram, brought together several influential personalities to discuss the situation in Ukraine. Defense Minister Margarita Robles highlighted during the event the justice of Ukraine’s cause and the need to confront authoritarian regimes like Putin’s in Russia.\n\nAdditionally, figures such as Juan Carlos Cruz, Henry Kwofie, and Masala contributed their unique perspectives on the war, emphasizing the importance of supporting peace efforts and humanitarian aid. Each of them, drawing from their experiences and vision, reinforced the book’s central message: the urgency of showing solidarity with Ukraine and the importance of compassion in times of conflict.\n\nSister Lucía Caram’s work not only narrates the events of the Ukrainian conflict but also offers a profound reflection on the international response to the war. It calls for action, emphasizing the importance of humanitarian aid and the need for a peaceful solution. Through its pages, 'Invited to Rebuild' becomes a platform to better understand the crisis in Ukraine and to mobilize society in support of efforts to restore peace and provide relief to the victims of the conflict.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro3.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro4.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro5.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro6.jpg",
      "ubicacion": "Barcelona, Spain",
      "date": "03/27/2024"
    },
    {
      "id": 4,
      "title": "Monthly and Birthday Celebrations for the Children of the 'Estrena Vida' Program",
      "subtitle": "Festive gathering to celebrate 'birthdays' and 'month-birthdays'",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/IMG-20240806-WA0030.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/Screenshot_20241201-193007_Drive.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/Screenshot_20241201-194702_Drive.jpg",
      "body": "The gathering held in the heart of summer was a joyful and colorful event. It was organized as a birthday party for the children, with some celebrating their 'birthdays' and others their 'month-birthdays.' Wonderful volunteers organized various workshops, including face painting, soap bubbles, bracelet-making, and drawing. During the celebration, a special tribute was made with a sash and a gift for the mothers leaving the 'Estrena Vida' project, as their children had turned 2 years old. We enjoyed an international snack prepared by families who brought delicious traditional dishes from their countries. We would like to highlight the collaboration of the MartíDerm laboratory, which organized a skincare workshop led by dermatologist Dr. Montse Pérez, offering mothers useful tips to protect their children's skin and their own. All the children received gifts and left with colorful balloons that added more joy and fun to the event.",
      "carrousel1": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/367E8B34-1EC9-4D22-A50B-4FA2A7D302E6.JPG",
      "carrousel2": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/5EB22EFE-79F3-4E30-9860-40DBF60C8D96.JPG",
      "ubicacion": "Manresa - Barcelona, Spain",
      "date": "06/08/2024"
    },
    {
      "id": 5,
      "title": "Gran Recapte 2024",
      "subtitle": "On November 22 and 23, the Gran Recapte took place, collecting a total of 23,334 kilos of basic food, hygiene products, and baby items. There was strong participation from both donors and volunteers.",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830380.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830402.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830412.jpg",
      "body": "The Gran Recapte, held on November 22 and 23, was a remarkable example of solidarity and community commitment.\nThis initiative, carried out in a total of 23 establishments in Manresa, Sant Fruitós de Bages, and Sant Joan de Vilatorrada, involved around 300 volunteers who dedicated their time and effort to achieve a historic food collection.\n\nIn total, 23,334 kilos of food were collected, reflecting the altruistic spirit of the citizens.\nThese food items will help meet the basic nutritional needs of approximately 1,000 families in Manresa, ensuring that the most vulnerable people in the city have access to essential products.\n\nAdditionally, in a gesture that transcends borders, part of the collected food will be sent to those affected by the DANA in Valencia.\nThis action, driven by the devastation caused by torrential rains in the area, symbolizes the community's ability to extend its help beyond its immediate territory.\n\nThe Gran Recapte once again highlighted the strength of joint efforts between volunteers, citizens, and commercial establishments, as well as the importance of keeping solidarity alive in times of uncertainty and need.\nThe organization wishes to deeply thank all those who participated and made this collective success possible.\n\nThanks to initiatives like this, many families will be able to face the future with a bit more hope.\nThe Gran Recapte is much more than a food collection; it is a demonstration of humanity and unity that defines us as a society.",
      "carrousel1": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830407.jpg",
      "carrousel2": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830386.jpg",
      "carrousel3": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830426.jpg",
      "ubicacion": "Manresa - Barcelona, Spain",
      "date": "22/11/2024"
    },
    {
      "id": 6,
      "title": "Art Therapy Workshop",
      "subtitle": "Innovative Ideas. Art Therapy Sessions (Espai Caixa Francesc d’Assís)",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3722.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3726.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3729.jpg",
      "body": "On December 10th, the girls brought pistachio shells and some pieces of mirrors and created these beautiful decorated frames themselves. (We recycle and reuse what we have at home). This workshop was an opportunity to explore each participant's creativity and artistic sensitivity, while promoting sustainability and material reuse.\n\nDuring the session, participants shared ideas and collaborated to shape their creations, fostering group cohesion and personal self-improvement. The decorated frames are a testament to the talent and effort invested, turning simple objects into true works of art.\n\nThese types of activities not only allow emotions to be expressed through art but also strengthen social skills such as teamwork and communication. The space dedicated to art therapy has become a refuge for the participants, a place where they can let their imagination run wild and find a moment of peace and self-discovery.",
      "carrousel1": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3722.jpg",
      "carrousel2": "",
      "carrousel3": "",
      "ubicacion": "Manresa - Barcelona, Spain",
      "date": "12/10/2024"
    },
    {
      "id": 7,
      "title":"SHARING CHRISTMAS",
      "subtitle": "REINDEER, WREATHS, CAROLS, AND TRADITIONS IN A JOYFUL MORNING.",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/IMG-20241211-WA0012.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/IMG-20241211-WA0016.jpg",
      "body": "Little cardboard reindeer and Advent wreaths with red ribbons enlivened the gathering organized by Estrena Vida to celebrate Christmas. Adults and children collaborated in their creation. Under the theme --Christmas, a time of peace and joy--, carols and traditions from different countries were shared, and at the end, everyone received a Christmas bag with gifts.",
      "carrousel1":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/horizontal.jpg",
      "carrousel2":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/horizontal1.jpg",
      "ubicacion": "Manresa - Spain",
      "date": "12/11/2024" 
    }
    ,

    {
      "id": 8,
      "title": "Open House Day - Workshop of the Nines",
      "subtitle": "Creativity, dedication, and community in Manresa",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3633.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3624.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3623.jpg",
      "body":"On December 12th, the much-anticipated Open House Day of the 'Workshop of the Girls' took place at Carretera de Vic 170, in the city of Manresa. This event was a unique opportunity for people to get to know the tireless work of our volunteers up close, who, with passion and dedication, created beautiful handcrafted products that were exhibited throughout the day.\n\nThe event started at 4:30 PM and extended until 8:00 PM, providing ample time for attendees to explore every corner of the workshop and enjoy the creations. Additionally, visitors were able to watch the volunteers in action while they worked, an experience that allowed them to appreciate the effort and skill behind each piece.\n\nAs part of the tradition, typical hot chocolate was served along with the foundation's famous cookies, a detail that delighted all attendees. The combination of creativity, warmth, and community attracted many people who didn’t want to miss the new creations of our excellent volunteers.\n\nThe 'Workshop of the Girls' continues to be an inspiring space where creativity and solidarity come together to generate unforgettable moments. From the foundation, we thank all attendees and look forward to seeing you at future events.",
  "carrousel1":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3625.jpg",
      "carrousel2":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3626.jpg",
      "carrousel3": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3628.jpg",
      "carrousel4": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3632.jpg",
      "ubicacion":"Manresa - Barcelona, Spain",
      "date": "12/12/2024"
    },
    {
      "id": 9,
      "title": "Christmas Lunch",
      "subtitle": "On December 13th, the Christmas lunch for volunteers and workers of the Foundation took place.",
      "body": " Last Friday, the 13th, as has been the tradition in recent years, the Santa Clara Convent Foundation organized a gathering for workers and volunteers at the Dom Bosco holiday home in Castellnou de Bages. The event brought together around 100 people who shared a moment filled with camaraderie and appreciation. After lunch, some participants visited the church and the Maquis Museum, further enriching the cultural experience of the gathering while enjoying the historical center of the village. This event is a token of gratitude to all those who collaborate with the Foundation, dedicating their time and effort to projects that support the most vulnerable individuals. Their involvement is key, as without their collaboration, the Foundation's work would be much more challenging. We are very fortunate to have such committed volunteers who, day by day, make the projects a reality. Among the attendees were volunteers involved in diverse projects such as the Platform, the shelter apartments, the gardens, the workshops, the sewing room, and the showers, all of which are essential to the Foundation’s operations and social mission.",
       "carrousel1":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/voluntarios/13-12-2024-comidavoluntarioscierre/IMG_3646.jpg",
      "carrousel2":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/voluntarios/13-12-2024-comidavoluntarioscierre/IMG_3648.jpg",
      "carrousel3": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/voluntarios/13-12-2024-comidavoluntarioscierre/IMG_3650.jpg",
      "ubicacion": "Castellnou de Bages -Manresa",
      "date": "12/13/2024"
    },
    {
      "id": 10,
      "title": "Barcelona Donates 12 Buses to Ukraine",
      "subtitle": "Barcelona Donates 12 Buses to Ukraine in an Act of Solidarity and Hope",
      "body": "At a ceremony held at the Metropolitan Transport facilities in Barcelona, the city’s mayor, Jaume Collboni, together with the First Deputy Mayor and President of Metropolitan Transport, Laia Bonet, and the Delegate of Metropolitan Transport, Xavier Flores, presided over the official handover of 12 urban buses to the Fundació del Convent de Santa Clara. These buses, which have completed their service in the city, are now embarking on a new mission: to be sent to Ukraine, where they will be handed over to the Border Guard, the organization responsible for distributing aid to the areas most devastated by the war. “An Act of Solidarity is Also an Act of Hope”. ",
      "body2": "During her speech, Sister Lucía highlighted the importance of this donation, stating that “an act of solidarity like this is also an act of hope.” She expressed her gratitude to the Barcelona City Council for its commitment to facilitating this humanitarian aid and explained that these buses will be used to transport people in the most affected areas, helping restore a sense of normality in the midst of conflict. She also emphasized that the Border Guard, which operates along Ukraine’s 7,000-kilometer border, will ensure that these buses reach the areas where they are needed the most. Additionally, she announced that in February, they will carry out humanitarian corridor number 32 and expressed her hope that corridor number 33 will soon be used to transport these buses. “These buses will open a path to peace and hope,” Sister Lucía said, calling on the international community not to forget the dramatic situation in Ukraine and to continue supporting humanitarian efforts. More Humanitarian Aid to Other Countries. ", 
      "body3": "In addition to the buses sent to Ukraine, other organizations also received buses for humanitarian purposes. Two vehicles will be sent to Senegal through the ORU Fogar Foundation, while another two will go to Morocco, facilitated by the Itran Association. Furthermore, a small truck will be transported to Paiporta to support the solidarity work carried out by the Solidarity Drivers of Catalonia. A Call for Peace and Cooperation In her speech, Sister Lucia lamented that the arrival of peace in Ukraine may depend on arbitrary and external decisions, noting that many believe it is in the hands of the president of the United States. However, she emphasized that any fair and dialogue-based action with Ukraine that leads to a just, stable and lasting peace will be welcomed. This act of solidarity once again demonstrates Barcelona’s commitment to humanitarian causes and highlights the importance of international cooperation in times of crisis.", 
      "carrousel1":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/bus%20donation%201.jpeg?raw=true",
      "carrousel2":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/bus%20donation%203.jpeg?raw=true",
      "carrousel3": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/bus.jpeg?raw=true",
      "ubicacion": "Barcelona",
      "date": "28/01/2025"
    },
    {
      "id": 11,
      "title": " A Gathering of Commitment and Recognition",
      "subtitle": "'Ukraine: three years of resistance and hope'",
      "body": "On February 27, the Fundación del Convento de Santa Clara organized an event at CosmoCaixa in Barcelona in support of Ukraine. The event featured the participation of Minister of Defense Margarita Robles, Barcelona’s Second Deputy Mayor M. Eugènia Gay, Minister of European Union and Foreign Action of the Catalan Government Jaume Duch, President of the Climent Guitart Foundation Cristina Cabañas, and President of FIRA Barcelona Pau Relat.",
      "body2": "During the event, Sor Lucía Caram received the Order of Princess Olga, a recognition from Ukraine for her humanitarian work in organizing humanitarian corridors and providing aid to war victims. In her speech, Sor Lucía shared a heartfelt message:'We stand with the brave, with those on the front line, with those who are giving their lives so that everyone can have peace, freedom, and dignity.'",
      "body3": "Minister Margarita  Robles reaffirmed Spain’s commitment to Ukraine and the need to continue working for a lasting peace. The event strengthened solidarity and support for those fighting for peace and dignity.",
      "carrousel1":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/27-%20eventpic1.jpeg?raw=true",
      "carrousel2":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/27-eventpic2.jpeg?raw=true",
      "carrousel3": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/27-eventpic3.jpeg?raw=true",
      "ubicacion": "CosmoCaixa, Barcelona",
      "date": "27/02/2025"
    },
    {
  "id": 12,
  "title": "277 Smiles for Ukraine",
  "subtitle": "A week to dream again",
  "body": "In May 2025, the initiative “277 Smiles for Ukraine,” led by Sister Lucía Caram and the Fundación del Convento de Santa Clara, achieved something extraordinary: restoring joy to 277 Ukrainian children and teenagers affected by the war. Coming from various regions of Ukraine, they all share a heartbreaking reality — they have lost one of their parents or their parents are missing due to the conflict. These young people — aged between 9 and 16 — came to Catalonia to enjoy a week of rest, affection, and healing activities designed to soothe the emotional wounds they carry. During their stay, they visited landmarks such as the Sagrada Família and the FC Barcelona Museum, enjoyed rides at PortAventura and the water park at the Guitart Hotel, explored Barcelona by tourist bus, sailed in l’Estartit, had outdoor adventures with Rosa dels Vents, and joined emotional intelligence workshops at La Granja School in Santa Maria de Palautordera. What began as empty stares slowly turned into smiles, games, and songs. “They smiled again, and with every smile, the world became a little better.”",
  "body2": "This transformation would not have been possible without the joint efforts of many supportive organizations. The main organizers included the Fundación del Convento de Santa Clara, Voluntariado CaixaBank, Fundación FIDEM, Fundación Climent Guitart, Guitart Hotels, Bacus Events, Fundación PortAventura, Fundación Manuel Lao, La Granja Ability Training Center, and Rosa dels Vents. Each one contributed their experience, resources, and commitment to make this transformative experience possible. A smile may not change the world, but it can change someone’s world — and that’s exactly what happened to each of these 277 Ukrainian children.",
  "carrousel1": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/ns.jpeg?raw=true",
  "carrousel2": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/ns3.jpeg?raw=true",
  "carrousel3": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/ns2.jpeg?raw=true",
  "ubicacion": "LLoret de mar, Barcelona",
  "date": "02/05/2025"
},
    {
  "id": 13,
  "title": "Donations of ambulances for Ukraine",
  "subtitle": "By the Girona Provincial Council ",
  "body": "The Girona Provincial Council has donated two ambulances to the Fundació Convent de Santa Clara, which have already been delivered to Kharkiv, Ukraine, to support emergency medical services in areas affected by the war. This donation reaffirms the foundation’s commitment to humanitarian aid and international solidarity, providing crucial support to those who need it most.",
  "body3": "Sister Lucía Caram expressed her gratitude for the collaboration. This initiative adds to the many humanitarian missions the foundation has carried out in Ukraine, delivering medical supplies and essential aid to save lives.",
  "carrousel1": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/Ambo1.jpeg?raw=true",
  "carrousel2": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/Ambo2.jpeg?raw=true",
  "carrousel3": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/Ambo3.jpeg?raw=true",
  "ubicacion": "Manresa, Barcelona",
  "date": "15/06/2025",
  "sponsors": [
        "https://github.com/fundacionsantaclara/website/blob/main/src/Images/LogoDipsalutcolor.jpg?raw=true",
        "https://github.com/fundacionsantaclara/website/blob/main/src/Images/LOGODiputaci%C3%B3color.jpg?raw=true"
      ]
},
{
  "id": 14,
  "title": "Pickup Donated to Ukraine",
  "subtitle": "By the Fundació Verisure - Securitas Direct",
  "body": "As part of the humanitarian aid efforts led by the Fundació Convent de Santa Clara, Fundació Verisure (Securitas Direct) has donated a pickup for logistical operations. The vehicle has been sent to Kharkiv, Ukraine, to help transport medical supplies, food, and essential goods in hard-to-reach areas. This donation significantly strengthens operational capacity on the ground.",
  "body2": "The vehicle will allow humanitarian teams to respond more quickly and efficiently to the needs of civilians. Thanks to its versatility and durability, it can be used for both distribution missions and evacuations in rural or partially destroyed areas. The Fundació Convent de Santa Clara expressed deep gratitude to Fundació Verisure for its ongoing solidarity and support of aid projects in Ukraine.",
  "carrousel1": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/Ambo2.jpeg?raw=true",
  "ubicacion": "Manresa, Barcelona",
  "date": "15/06/2025"
},
{
  "id": 15,
  "title": "Sor Lucía presents  “Ukraine, Resistance and Hope”",
  "subtitle": "A voice that calls out for humanity",
  "body": "Sor Lucía once again moved hearts with the presentation of her new documentary, “Ukraine. Resistance and Hope”, a deeply human work that captures the pain, faith, and courage of the Ukrainian people in the midst of war. On October 22, the Movistar Gran Vía Space in Madrid was filled with emotion during the premiere. Sor Lucía reminded those present that the war is still alive in the heart of Europe. “The world has forgotten them,” she said, her voice breaking with emotion. “Ukraine is defending us all and has given us a lesson in hope and love for one’s homeland.”",
  "body2": "Among those attending were the Minister of Defense, Margarita Robles, and the Ambassador of Ukraine to Spain, Yuliia Sokolovska, who acknowledged Sor Lucía’s tireless commitment to the victims of the conflict. Also present were Juan Carlos Cruz, member of the Pontifical Commission for the Protection of Minors, and Gabriel Prat, president of the Foundation, who both highlighted the strength of Sor Lucía’s message and her constant dedication to human dignity and hope. The event concluded with a discussion sharing experiences from the humanitarian missions Sor Lucía has led in war-torn areas, bringing aid, comfort, and faith. The following day, the emotion continued in Barcelona. There, Sor Lucía once again raised her voice for those who have none. Before a moved audience, she presented the images and testimonies collected during her trips to Ukraine: stories of mothers, children, and soldiers who, despite fear and loss, refuse to give up. “In the midst of horror, I have seen the strength of love. I have seen a people who do not surrender, who keep believing in life, in hope, and in God,” said Sor Lucía.",
  "body3": "“Ukraine. Resistance and Hope” is not just a documentary; it is a cry for peace, a prayer for memory, and an invitation to act. Through its images, Sor Lucía reminds us that war is not something distant — it hurts here, in the heart of Europe — and that we all have the responsibility not to look away. The documentary, available on Movistar Plus+, invites us to open our eyes, listen to suffering, and be touched by the hope that still blooms among the ruins. “Hope never dies as long as there is someone willing to love and help,” concluded Sor Lucía.",
  "carrousel1": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/documental.jpg?raw=true",
  "ubicacion": "Madrid and Barcelona",
  "date": "22/10/2025"
},
{
  "id": 16,
  "title": "Barcelona Unveils “Giving Machines” at La Maquinista",
  "subtitle": "A new way to donate that lights up the Christmas season",
  "body": "On December 4, 2025, Spain’s first Giving Machine was installed at the Westfield La Maquinista shopping center in Barcelona. These vending machine–style devices allow visitors to “purchase” real donations such as food, toys, school supplies, or support services, which go directly to local social organizations. The initiative was presented in a public event attended by members of the third sector and collaborators of the project.",
  "body2": "The installation is part of the Christmas campaign Light the World, promoted by the Church of Jesus Christ of Latter-day Saints. During the presentation, Sister Lucía Caram emphasized the importance of encouraging meaningful acts of solidarity during a season often dominated by consumerism. She highlighted that these machines transform symbolic purchases into tangible help for those who need it most, reinforcing the essential values of empathy and social action.",
  "body3": "All contributions made through the Giving Machine will be donated entirely to seven charitable organizations that support children, families at risk of exclusion, mental health initiatives, and people with disabilities. The machine will remain available until January 6, inviting thousands of visitors to turn their holiday shopping into acts of generosity. With this initiative, Barcelona joins over a hundred cities worldwide using this innovative donation model to brighten the Christmas spirit.",
  "carrousel1": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/giving.jpeg?raw=true",
  "ubicacion": "Barcelona",
  "date": "04/12/2025"
}
    
    
    
    
  ],


"home": "Home",
  "transparence":"Transparency",
  "projects": "Projects",
  "nosotros":"About Us",
  "participa": "Get Involved",
  "contact": "Contact",
  "donativo": "Make a Donation",
  "ab-fundation": "The Foundation",
  "ab-goals" :"Goals",
  "ab-team" : "Technical Team",
  "part-donar": "Donate",
  "part-vol": "Volunteers",
  "part-tiendas": "Solidarity Store",
  "footer-p1": "With your help, all these projects will be possible",
  "footer-p2":"Supported by:",
  "cookies": "We use cookies to enhance your experience.",
  "accept-cookies": "Accept All Cookies",
  "only-cookies": "Accept Necessary Cookies",
  "cookies-link": "Cookies policy",
  "fiscal-title": "Tax Benefits of a Donation",
  "fiscal-individual-title": "If you are an individual",
  "fiscal-individual-text-1": "You can deduct 80% of the first €250 per year and 40% of the excess above €250.",
  "fiscal-individual-text-2": "For example, if you donate €250, you get €200 back in your tax return. If you donated the same amount for the last two years, the deduction increases to 45%.",
  "fiscal-company-title": "If you pay Corporate Tax",
  "fiscal-company-text-1": "You can deduct 40% of your donations. If you donated the same amount for the last two years, the deduction increases to 50%.",
  "fiscal-company-text-2": "For example, a one-time €500 donation allows you to recover €200, and if it’s recurrent, in the third year, you recover €250.",
  "fiscal-company-text-3": "Additionally, 100% of sponsorship and collaboration expenses will be deductible if specific agreements are signed, considering the fiscal regulations of the corresponding Autonomous Community.",
  "donate-button": "Make a Donation",
  "back-home": "Back to Home",
  "privacy-policy": "Privacy Policy",
  "christmas": {
    "line1": "Merry Christmas",
    "line2": "and a",
    "line3": "Happy New Year."
  },




"invulnerables-page-title": "INVULNERABLES",
  "inv-content-title": "What is it?",
  "inv-description": "Invulnerables is an initiative that works at the community level to foster partnerships and seek the commitment of social agents and companies for equal opportunities in a territory. With the aim of involving more agents in the fight against poverty, it promotes the involvement and commitment of the second sector in creating a fairer society, channeling the collaboration of any company willing to help develop the skills and competencies of the children it serves. Invulnerables works to guarantee equal opportunities for children and families, access to a dignified life, and the possibility of personal and social success, regardless of their circumstances or origin.",
    "program-title": "How?",
  "strong-inv": "#INVULNERABLES ",
  "p-inv": "uses a work plan with families, identifying their needs and potential to address specific needs and help them become protagonists of their change and progress, enabling children and adults to achieve the desired autonomy. ",
  "igual":"Where?",
  "p-igual": "Since its launch in Manresa as a pilot city in January 2016, the program has expanded and strengthened its network of collaborators. Currently, the program is present in 10 municipalities in Catalonia:",
  "collage-text-1":"Football Km0 - 22 adolescents",
  "collage-text-2":"Childhood and adolescence - 614",
  "collage-text-3": "Families we accompany - 233",
  "collage-text-4": "Summer camp - 106 IA",
  "recur":"Promotion of family leisure and free time",
  "p-recur": "We accompany ",
  "p-recur-strong": " 357 Children and Adolescents IA - 119 Families served ",
  "p-recur-2":"This program allows for creating and maintaining family leisure moments as a source of knowledge and fun, sharing quality time as a family. At the same time, it boosts the self-esteem and confidence of children and adolescents, providing a space for learning values. Various programs are offered to promote access to leisure education for children. Opportunities are created for children and adolescents to participate in cultural, sports, artistic, recreational, and entertainment activities, both individually and with their families.",
    "recurs": "Promotion of health",
  "p-recurs": "We assist ",
  "p-recurs-strong": " 257 Children and Adolescents IA - 91 Families served",
  "p-recurs-2":"The programs in this area can address aspects such as healthy eating, self-care, personal hygiene, dental health, visual health, auditory health, and mental and emotional health. These programs result from diverse collaborations: dental and ophthalmological clinics in the city of Manresa, International University of Catalonia, ALTHAIA, Hospital Clínic of Barcelona, ​​Ramon Martí i Bonet Foundation, Óptica Universitaria, and Natural Óptics.",


  "corredores":"Humanitarian Corridors",
  "corredores-text": "On February 24, 2022, a devastating conflict began in Ukraine, a war that brought countless urgent needs: hosting displaced people, sending humanitarian aid, and creating humanitarian corridors to save lives. Faced with this situation, we responded with determination, guided by the certainty that every effort makes a difference.",
  "corredores-text2":"Our life is lives, and every life matters. Every day, we live compassion, understood as the shared passion with those who suffer. It is our mission and commitment as a Foundation to humanize humanity, extending helping hands and building hope in the midst of adversity.",
  "solicitamos-tu-ayuda":"Help us achieve more:",
  "reto":"<strong>Ambulances</strong>",
  "reto1":"<strong>Pick-ups</strong>",
  "reto2":"<strong>Electric generators</strong>",
  "corredores1":"Corredores humanitarios",
  "corredores-p":"We helped bring around 4,000 people to Spain in the first six months of the war.",
  "corredores-p1":"We opened <strong>20 shelter homes</strong> to provide families with stability and sought affordable rental housing.",
  "corredores-p2":"We supported the process of <strong>document regularization, health card issuance, work permits, and school enrollment for children</strong>.",
  "corredores-p3":"With the support of INGESA (National Institute of Health Management), <strong>we brought 86 injured members of the Ukrainian Border Guard and Defense to Spain</strong>.",
  "corredores-p4":"Once recovered, we assisted them in returning to their country. Elderly individuals found it particularly difficult to leave.", 
  "corredores-p5":"In the most dramatic moments, <strong>we brought 18 elderly people from Donbas to Spain</strong>. Cancer patients: <strong>We brought 60 cancer patients (adults and children) from Kyiv, Odesa, Moldova, Lviv, etc.</strong>",
  "corredores-strong":"146 ambulances. Each ambulance saves more than 100 lives. 86 generators, transfer and treatment of the injured, and ongoing support.",
  "acompañamiento-personas":"Supporting People",
  "acompañamiento-personas-p":"During a visit to Odesa, after heavy attacks on the city, <strong>we visited a sanatorium where 150 young people mutilated by the attacks are rehabilitated</strong>.",
  "acompañamiento-personas-p1":"Professionals requested spaces for training and exchange. <strong>252 SMILES FOR UKRAINE:</strong> For 10 days, 252 children and adolescents were able to rest away from the horrors of war.",
  "acompañamiento-personas-p2":"We visited cemeteries, listened to families, prayed with them, and conveyed the closeness of <strong>Pope Francis</strong>, as we also did with the injured.",
  "acompañamiento-personas-p3":"We visited hospitals and rehabilitation centers, moments they appreciated and that generated hope.",
  "acompañamiento-personas-p4":"We handed out <strong>Rosaries from the Holy Father</strong> to everyone.",
  "acompañamiento-strong":"",
  "ayuda-humanitaria":"Humanitarian Aid",
  "ayuda-humanitaria-p":"When transporting the injured, they explained that their companions were dying on the battlefield due to a lack of ambulances to treat and rescue them from death, and <strong>they begged us to find ambulances</strong>.",
  "ayuda-humanitaria-p1":"Along with the ambulances, we sent rescue equipment: <strong>medical backpacks, defibrillators, first aid kits, and medicines</strong>.",
  "ayuda-humanitaria-p2":"<strong>We delivered 44 pickups</strong> for rescuing people because, due to the attacks, the state of the roads is very precarious, and people requested pickups to help the injured.",
  "ayuda-humanitaria-p3":"Attacks on infrastructure leave the population without energy, making generators essential to address this critical need. <strong>We sent 118 generators</strong>. Winter is harsh, and without heating due to power cuts, cold becomes another major enemy of the population. <strong>We sent 2 trailers filled with new thermal blankets</strong>.",
   "ayuda-humanitaria-p4": "With the support of <strong>Mensajeros de la Paz</strong>, <strong>we sent a bus equipped with bunks</strong> to facilitate the transport of prisoners when they are released.",
  "ayuda-humanitaria-strong":"",
  "hospitales-campaña":"Field Hospitals",
  "hospitales-campaña-p":"In January 2023, we were asked to provide a Field Hospital.",
  "hospitales-campaña-p1":"With the help of the <strong>Ministry of Defense of Spain, we delivered a 'Role 2+' surgical-capacity hospital</strong>. At the military base in Zaragoza, a team of professionals was trained to deploy it in the field.",
  "hospitales-campaña-p2":"<strong>The Foundation provided a mobile Field Hospital installed 50 km from the front line, capable of saving up to 20 lives per day.</strong>",
  "hospitales-campaña-strong":"",
  "bizzum":"You can be part of this.",



  "josoc": "LEGAL, EDUCATIONAL, AND EMPLOYMENT SUPPORT",
  "josoc-text": "The Jo Soc project began in Manresa in the summer of 2023 to continue the program initiated in the summer of 2022 called 'Manresa Method.' The success of the project is thanks to various entities such as:",
   "josoc-strong": "Mesoestetic, Joviat, and Mossos d’Esquadra",
  "objetivo-principal":"MAIN OBJECTIVE",
  "objetivo-principal-text": "The main goal of the service is to support and accompany families in the area of immigration law, as well as to identify the best educational and/or employment path for each individual.",
   "objetivo-individualizado":"INDIVIDUALIZED SUPPORT",
  "objetivo-individualizado-text": "Work is carried out individually, addressing the specific circumstances of each family.",
  "objetivos-tres":"THREE MAIN OBJECTIVES",
  "mejora-regularizacion":"Improvement/Regularization of Administrative Status",
  "mejora-regularizacion-text": "Understanding the specific situation of each individual is fundamental to advising on the most appropriate procedure. Guidance is provided on how to meet the legal requirements, and when all the criteria are met, the necessary documentation is prepared, and the corresponding files are initiated.",
   "itinerario-laboral": "Employment Path",
  "itinerario-laboral-text": "In the labor field, the professional profile of the participants is enhanced, working on CV preparation, coordination with various municipal labor insertion entities, referrals to temporary employment agencies, and establishing direct contact with local companies, allowing the profiles managed by the organization to serve as a job pool for them.",
   "itinerario-formativo": "Educational Path",
  "itinerario-formativo-text":"Training is a decisive activity to change the situation of the individuals involved in the foundation’s projects. For this reason, the organization works to ensure that individuals can access the training programs that best suit their needs: Rooting through training, Vocational training, and Language training.",


  "fundacion":  "The Foundation",
  "fund-text":"The Santa Clara Convent Foundation was born thanks to the drive of the Citizen Solidarity Platform, created in the Santa Clara Convent of Manresa in April 2009.",
  "fund-text2":"The Santa Clara Convent Foundation has become the legal, organizational, and human umbrella necessary to streamline comprehensive responses, both short- and long-term, for people who have been excluded from the system and cannot live with dignity.",
  

  "patronato": "The Board of Trustees",
  "pat-text":"The Board of Trustees is the governing and administrative body of the foundation. It represents and manages the foundation, assuming all powers and functions necessary to achieve its foundational purposes.",
  "presi": "President: Gabriel Prat Ametlla.",
  "vice":"Vice President: Maria Rosa Giralt Mas.",
  "dire":"Director: Sister Lucía Caram Padilla.",
  "teso": "Treasurer: Pere Pujadó Viusa.",
  "vocal1": "Member: Mar Alapont Sisquella.",
  "vocal2": "Member: Imma Augé Sanpera.",
  "vocal3": "Member: Montserrat Domenech Santasusana.",
  "vocal4": "Member: Pere Gassó Ollé.",
  "vocal5": "Member: Frank Margenat Trias",
  "vocal6": "Member: Jaume Masana Ribalta.",
  "vocal7": "Member: Vicenç Mauri Claret.",
  "vocal8": "Member: Xavier Perramon Ferran.",
  "vocal9": "Member: Manel Serra Armangué.",
  "vocal12": "Member: Gemma Torelló Sibill.",
  "secre": "Non-trustee Secretary: Josep Ribera Ferrer.",
  "valores":"Values",
  "just": "Sense of Justice:",
  "just2":"Defense of human rights.",
  "juststrong":"Co-responsibility:",
  "compr":"Commitment, involvement, solidarity.",
  "strong":"Transparency:",
  "verdad":"Truthfulness, honesty, integrity, and trust.",
  "goal":"Objective",
  "primario":"Primary",
  "primariotext":"- To prevent, detect, and assist individuals at risk of social exclusion.",
  "primariotext2":"- To raise awareness about population issues and promote co-responsibility through integration into the network of organizations.",
  "primariotext3":"- To promote solidarity and development projects in the third and fourth worlds.",
  "sdg": "SDG's",
  "sdgs": "The Santa Clara Convent Foundation constantly works to contribute to achieving sustainability goals.",
  "sd-text":"For us, it is very important that no one goes without food.",
  

  "miembros":"Team Members",
  "lucia":"Director of the Foundation and Invulnerables Projects",
  "josep":"Administration and Human Resources",
  "gloria":"Assistant Director - Organization",
  "pilar":"Accounting Manager and Director - FOOD PLATFORM",
  "nuria":"Coordinator of Reception and People, and Social Educator",
  "merix":"Technical Manager - SHELTER HOUSING - Visual Health",
  "marta":" Director of the ROSA ORIOL RESIDENCE",
  "lali":"Legal, Educational, and Employment Support",
  "eli":"Responsible for THE WORKSHOP",
  "luis":"Driver and Warehouse Assistant",
  "miguel":"Driver and Warehouse Assistant",
  "henry":"Logistics Manager",
  "monica":"Integration and Social Action Coordinator - Responsible for the Sewing Workshop",
  "elisenda":"Responsible for the SHOWERS SPACE - SOCIAL LAUNDRY",
  "vane":"Responsible for ORGANIC GARDENS and support for UKRAINIAN REFUGEES",
  "yhenifer":"Responsible for the Social Inclusion Area",


 "voluntarios":"Volunteers",
  "vol-text":"Volunteers are the Foundation's greatest human asset. They are responsible for welcoming and supporting individuals. The motto that drives and guides their actions is always 'welcome with your heart.'",
  "vol-text2":"We believe that we are all co-responsible for the lives of others and are committed to selfless and high-quality engagement to serve and fight for a world where everyone has opportunities to grow.",
  "vol-text3":"For general information about volunteering, you can write to info@fsantaclara.org, explaining the type of volunteering you'd like to do, and we will connect you with the most appropriate contact.",
  "vol-text4":"If you want to volunteer at the Food Platform, there are two options: send an email to pilarrov@fsantaclara.org or nuriatatje@fsantaclara.org. Alternatively, you can visit on a Monday or Thursday during food distribution hours and ask for Pilar or Núria. Once the first contact is made, we will schedule a meeting at 3:15 PM on the same day at the Food Platform to explain the tasks. On that day, the volunteer will have a trial shift, and at the end of the day, we will meet to discuss how they felt and how we perceived them. If everything is in order, a volunteer commitment letter will be issued, which must be signed and returned.",
    "compromiso":"Commitment",
  "comp-text":"They are willing to give everything without expecting anything in return.",
  "compasion":"Compassion",
  "compa-text":"They are sensitive to the situations people face.",
  "team":"Teamwork",
  "team-text":"Working together to achieve the same goals.",
 "Opciones de contacto": "Contact options",
  "Quiero ser voluntario": "I want to volunteer",
   "cta-text": "Be part of the change! Your help can make a difference.",
  "cta-button": "I want to volunteer",

  
  "contacto": "Contact Us",
  "direc": "ADDRESS",
  "dire-text": "Foundation of the Convent of Santa Clara",
  "adress": "c/ Nou de Santa Clara, 62",
  "ad-2": "08241 Manresa (Barcelona)",
  "phone": "PHONE",
  "mail": "EMAIL",
  "mail-text": "info@fsantaclara.org",

  "watchTrailer": "🎥 Watch Trailer",
  "confirmAtEmail": "Confirm:",


 "last-events": "Next event",
  "events": [
    {
      "id": 1,
      "eventName": "UKRAINE: RESISTANCE AND HOPE",
      "date": "07, January, 2026",
      "time": "17h",
      "location": "Pl. de Santa Cruz, 6 - Zaragoza",
      "imageSrc": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/UCRANIA.jpg?raw=true",
      "datetitle": "Time:",
      "placetitle": "Location:",
      "trailerLink": "https://www.movistarplus.es/comunicacion/videos/ucrania-resistencia-y-esperanza/",
      "confirmationEmail": ""
},{
      "id": 2,
      "eventName": "UKRAINE: RESISTANCE AND HOPE",
      "date": "12, January, 2026",
      "time": "18h",
      "location": "Pl. Poeta Marquina, 10 - Girona",
      "imageSrc": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/UCRANIA.jpg?raw=true",
      "datetitle": "Date:",
      "placetitle": "Location:",
      "trailerLink": "https://www.movistarplus.es/comunicacion/videos/ucrania-resistencia-y-esperanza/",
      "confirmationEmail": ""
}
    
  ],


  "comunidad-title": "Community",
  "comunidad-page-title": "Community of the Convent of Santa Clara",
  "comunidad-page-header-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40.jpg?raw=true",
  "comunidad-page-card1-title": "We Seek",
  "comunidad-page-card1-para": "Contemplating reality through the Gospel helps us to stand by those in need. Faith without works is dead.",
  "comunidad-page-card2-title": "Our Commitment",
  "comunidad-page-card2-para": "We are from different countries, continents, and cultures, but we are united by the call of the Gospel through love and commitment.",
  "comunidad-page-card3-title": "A Space of Hope",
  "comunidad-page-card3-para": "We actively accompany those who suffer, who need comfort and hope, through fraternity.",
  "comunidad-page-card4-title": "An Outward-Facing Community",

   "comunidad-page-card4-para": "Following the call of 'Pope Francis,' this community has become a place of refuge for those most in need. We are driven by the desire to open our doors and hearts to serve others, especially those in vulnerable situations.",
  "comunidad-page-card4-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40%20(2).jpg?raw=true",
  "comunidad-page-card5-title": "Spaces of Refuge",
  "comunidad-page-card5-para": "In our community, we offer spaces specially designed for those seeking emotional and spiritual support. These places reflect our commitment to Gospel values, uniting love, understanding, and hospitality. Here, anyone can find a peaceful corner to share their concerns and receive comfort. We strive to create a warm and welcoming environment that invites reflection and provides the strength needed to face life's challenges. Our purpose is to be a beacon of hope for those who visit us, always providing the support each individual needs.",
  "comunidad-page-card5-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/conventoiglesia.png?raw=true", 

"comunidad-page-card6-title": "Liturgy",
  "comunidad-page-card6-para1": "7:15 Morning Prayer - Lauds -",
  "comunidad-page-card6-para2": "8:00 Eucharist -",
  "comunidad-page-card6-para3": "13:00 Rosary -",
  "comunidad-page-card6-para4": "18:30 Vespers -",
  "comunidad-page-card7-title": "Sundays",
  "comunidad-page-card7-para1": "8:30 Morning Prayer - Lauds -",
  "comunidad-page-card7-para2": "12:30 Eucharist -",
  "comunidad-page-card7-para3": "18:30 Vespers -",
  "comunidad-page-card8-title": "2nd Saturday of Each Month",
  "comunidad-page-card8-para1": "20:00 Prayer -",
  "comunidad-page-card8-para2": "Links of Interest:",
  "comunidad-page-card8-para3": "<a href='https://www.religiondigital.org/opinion/sorlucia' target='_blank' rel='noopener noreferrer'>Religión Digital</a>",
  "comunidad-page-card8-para4": "<a href='https://www.religiondigital.org/sintonia_cordial/' target='_blank' rel='noopener noreferrer'>Religión Digital</a>",
 
 
 
   "videoPage": {
    "title": "Aid Provided",
    "infancias": "Childhoods",
    "alimentos": "Tons of food",
    "pisosDeAcogida": "Shelter Housing",
    "refugiadosYHeridos": "Refugees and Injured",
    "regularizacionDePapeles": "Document Regularization",
    "saludBucodental": "Oral and Eye Health"
  },
 
 
     "estrenaVida-page-title": "New Life",
  "estrenaVida-page-header-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/Estrenavida.jpg?raw=true",
  "estrenaVida-page-intro": "This is a project born in 2022/23 to address the need for many pregnant women to have basic clothing required by hospitals, as well as to provide a support network where they can share their concerns and questions about pregnancy or early childhood. The delivery of the baby basket is the first contact to later follow up and address other needs. We accompany these women during this stage of their lives to emphasize the value of motherhood and childcare. When the baby basket is delivered, the woman is provided with a space to express her concerns and doubts; she is offered the possibility of follow-up, and each woman decides whether to continue in the project or if she only needs that initial material support. The women in this project are referred by a social worker/educator who identifies the need and contacts us.",
  "estrenaVida-page-card1-title": "Our Goal",
  "estrenaVida-page-card1-para": "To provide the items needed to dress a newborn for the first time in the hospital.",
  "estrenaVida-page-card2-title": "We Achieve",
  "estrenaVida-page-card2-para": "Accompanying mothers during this stage of their lives.",
  "estrenaVida-page-card3-title": "We Want",
  "estrenaVida-page-card3-para": "To create a support network.",
  "estrenaVida-page-card4-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/IMG_7494.jpg?raw=true",
  "estrenaVida-page-card4-title": "THE BABY BASKET",
  "estrenaVida-page-card4-para": "The baby basket includes items to dress the newborn for the first time: Baby basket bag, Cotton or thread shirt, Two-piece cotton set: sweater and pants or leggings, Cotton onesie (preferably front-opening), Booties or socks, Cotton hat, Cotton mittens (required by some hospitals), Brush/comb, Moisturizing cream (diaper), Sponge and soap, Cardboard nail files, Wet wipes, To complete the baby basket: Changing mat, Cologne, Size 1 diapers (2 to 5 kg), One-piece pajamas size 0, Special detergent for newborn clothes. Following the recommendations of maternity hospitals, the basket aims to include all the basic items and, if possible, complement it with additional ones. In some cases, a toy for the newborn is included.",
  "estrenaVida-page-card5-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/estrenavidaheader.jpeg?raw=true",
  "estrenaVida-page-card5-title": "WE SHARE (ACTIVITIES)",
  "estrenaVida-page-card5-para": "Meetings are held to exchange clothes or other necessary items for child care, coinciding with seasonal changes. These meetings are also an opportunity to share experiences and build a social network among mothers. Other types of events include workshops conducted by professionals in the healthcare, educational, and social fields. Traditional and popular celebrations (Christmas, group birthday party in August). The main meeting place is the Convent of Santa Clara in Manresa, where the project is developed.",
  "reto_mobile": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/reto_en_mobile.jpeg",
   "reto_pc":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/reto_en_pc.jpeg"
}
