{
  "language-english": "English",
  "language-spanish": "Spanish",
  "language-catalan": "Catalan",
  
  "mission-title": "Mission",
  "mission": "Transforming lives and giving people the opportunity to change their story and become a factor of social cohesion and a voice for the voiceless.",
  "vision-title": "Vision",
  "vission": "To become a benchmark organization in Central Catalonia, capable of transforming and providing new models to eradicate injustices.",
  
  "transparency-title": "TRANSPARENCY",
  "transparency-intro": "As a foundation, we believe that transparency is one of the most important aspects of an organization. People have the right to know what happens in the foundation. Therefore, we ensure that all necessary information is accessible to the general public.",
  "transparency-card1-title": "INSTITUTIONAL INFORMATION",
  "transparency-card1-subtitle": "Composition of the governing bodies",
  "transparency-card1-subtitle2": "Management Committee",
  "patrons-title": "BOARD MEMBERS",
  "estatutos-title": "BYLAWS",
  "registros-title": "REGISTRATIONS",
  "normativo-title": "APPLICABLE REGULATIONS",
  "organigrama-title": "ACTIVITY REPORT",
  "memoria-2018": "Activity Report 2018",
  "memoria-2019": "Activity Report 2019",
  "memoria-2020": "Activity Report 2020",
  "memoria-2021": "Activity Report 2021",
  "memoria-2022": "Activity Report 2022",
  "memoria-2023-no-visual": "Activity Report 2023",
  "info-economica-title": "ECONOMIC INFORMATION",
  "info-gestionAdministrativa-title": "ADMINISTRATIVE MANAGEMENT INFORMATION",
  "retribucion-title": "REMUNERATION OF THE FOUNDATION'S MANAGEMENT AND ADMINISTRATIVE BODIES",
  "retribucion-description1": "<strong>Board Members:</strong> No member of the Board receives any remuneration for their membership in the Board, nor for work in the management and administration of the foundation.",
  "retribucion-description2": "<strong>Management Committee:</strong> No member of the Management Committee receives any remuneration as a member of the Management Committee, nor for work in the management of the foundation.",
  "cuentas-2018": "CCAA 2018",
  "cuentas-2019": "CCAA 2019",
  "Informe Auditoría 2020": "Audit Report and CCAA 2020",
  "Informe Auditoría 2021": "Audit Report and CCAA 2021",
  "Informe Auditoría 2022": "Audit Report and CCAA 2022",
  "Informe Auditoría 2023": "Audit Report and CCAA 2023",
  "convenio-colaboracion-vigente": "CURRENT COLLABORATION AGREEMENT",
  "subenciones-administrativas": "PUBLIC ADMINISTRATION SUBSIDIES 2018-2023",
  
"proyectos-title": "OUR PROJECTS",
  "plataforma-title": "FOOD PLATFORM",
  "resi-title": "RESIDENCE",
  "huerto-title": "ECOLOGICAL GARDEN",
  "pisos-title": "SHELTER APARTMENTS",
  "taller-title": "DOLL WORKSHOP",
  "duchas-title": "SHOWERS AND LAUNDRY SPACE",
  "cosidor-title": "SEWING ROOM",
  "oftamologia-title": "OPHTHALMOLOGY",
  "otroproyectos-title": "OTHER PROJECTS",
  "invulnerables-title": "INVULNERABLES",
  "corridores-title": "HUMANITARIAN CORRIDORS",
  "estrenaVida-title": "START A NEW LIFE",
  "josoc-title": "A.F.J.L",

  "plataforma-page-title": "FOOD PLATFORM",
  "plataforma-paragraph": "Fighting hunger: The main goal of the Food Platform is to ensure that the most needy have access to basic food. This is especially relevant in times of economic crisis, where rising poverty affects many families.\n\nReducing food waste: Many foods are discarded by companies and supermarkets due to reasons such as overproduction or nearing their expiration date, even though they are still in good condition. The Food Platform recovers these products and redistributes them, preventing waste.\n\nPromoting solidarity and collaboration: Through our work, we foster a solidarity network where companies, volunteers, and citizens collaborate to help those in greatest need.",
  "plat-card-intro": "Number of people served (2 TIMES)",
  "plat-card-intro-bold": "MONTHLY",
  "plat-card-data": "Families",
  "plat-card-data2": "People",
  "plat-card-data3": "Minors",
  "plat-card-data4": "Tons delivered",
  "plat-card-data5": "Per person monthly",
  "plat-card-obj1": "Equitable distribution of resources:",
  "plat-card-obj1-para": "Ensure that the collected food reaches those who truly need it, prioritizing the most vulnerable.",
  "plat-card-obj2": "Promoting food education:",
  "plat-card-obj2-para": "Raise awareness among the population about the importance of reducing food waste and promoting responsible consumption.",
  "plat-card-obj3": "Mobilizing volunteers and donors:",
  "plat-card-obj3-para": "Create a network of citizen support, involving both individuals and companies in the collection and distribution of food.",

"residencia-page-title": "ROSA ORIOL RESIDENCE",
  "residencia-page-intro1": "Temporary residence service for adults and minors accompanied by their parents or guardians in situations of social exclusion. Opened in the summer of 2013.",
  "residencia-page-intro2": "The referral of these individuals is mostly carried out by the Social Services Department of the Manresa City Council. Capacity: 17 places.",
  "residencia-page-objectives-title": "Residence Objectives",
  "residencia-page-objectives-desc": "Provide shelter for homeless people, promote social habits, offer training for job reintegration, and support to regularize their legal status. Provide training, guidance, and the opportunity to participate in activities that help them develop both personally and professionally.",
  "residencia-page-card1-title": "Services Offered",
  "residencia-page-card1-info1-bold": "Shelter:",
  "residencia-page-card1-info1": "Accommodation for homeless individuals and support in social habits and training.",
  "residencia-page-card1-info2-bold": "Documentation:",
  "residencia-page-card1-info2": "Assistance with the necessary documentation to regularize their legal status in the country.",
  "residencia-page-card1-info3-bold": "Legal Advice:",
  "residencia-page-card1-info3": "Legal advice and advocacy for personal and family issues.",
  "residencia-page-card2-title": "Residence Team",
  "residencia-page-card2-info1-bold": "Staff:",
  "residencia-page-card2-info1": "A director, a social educator, a coordinator, and two people hired through the Acol Line of the SOC.",
  "residencia-page-card2-title2": "Opportunities and Services",
  "residencia-page-card2-info2-bold": "Training:",
  "residencia-page-card2-info2": "Courses in Catalan, Spanish, literacy, and First Reception Certificate.",
  "residencia-page-card2-info3-bold": "Healthcare:",
  "residencia-page-card2-info3": "24-hour teleassistance, medical care, dental, vision, podiatry, and physiotherapy services.",
  "residencia-page-card2-info4-bold": "Activities:",
  "residencia-page-card2-info4": "Participation in cultural, artistic, and sports activities to improve skills and self-esteem.",
  "residencia-page-card3-title": "Reception Protocol",
  "residencia-page-card3-info": "Reception and follow-up protocol coordinated with the Residence team and Social Services to ensure adequate integration and support for residents.",
  "residencia-page-card4-info": "A system is implemented to encourage collaboration and autonomy among residents, aiming to leave the residence with better training and job opportunities.",
  "residencia-page-card4-info-bold": "Our motto: Training = Future.",

  "huerto-page-title": "ECOLOGICAL GARDEN",
  "huerto-page-para1": "We are a productive ecological garden project aimed at promoting and spreading ecological agriculture and sustainable consumption accessible to everyone. The main focus is on horticulture production, the distribution of local organic products, training, and social inclusion for people at risk of social exclusion.",
  "huerto-page-para2": "We pay special attention to crop rotation and water conservation. Our commitment is to cultivate sustainably and in harmony with nature, contributing to environmental preservation and enjoying the benefits of healthier and more sustainable food.",
  "generic-page-intro-card1-title": "Mission",
  "generic-page-intro-card1-para": "We are a social community space aimed at achieving organic food to help the most vulnerable families in Manresa. Through a community garden cultivated with the support of a group of individuals and families assigned a plot for self-consumption, all while receiving continuous training in respect for the values of regenerative agriculture to prevent soil degradation.",
  "generic-page-intro-card2-title": "Vision",
  "generic-page-intro-card2-para": "To be a reference and replicable model of community and social gardens, empowering families for self-sufficiency through continuous training in organic agriculture. To promote the commercialization of products from community gardens. To prepare individuals for potential employment in the agricultural sector.",
  "generic-page-intro-card3-title": "Values",
  "generic-page-intro-card3-para": "Companionship, Commitment, Solidarity, Cultural Integration, Social Economy, Responsibility, Environmental Sustainability, Economic Sustainability",
  "generic-page-card-title": "Ambúrnia Project",
  "generic-page-card-para": "The 'Ambúrnia Project' is a resource that allows us to expand strategies for addressing diversity by combining the use of internal resources from the center with those from an external environment, offering students who face difficulties following the standard curriculum the opportunity to achieve the basic competencies of secondary education.",

"pisos-page-title": "SHELTER APARTMENTS",
  "pisos-page-card1-title": "50 Apartments",
  "pisos-page-card1-para": "The Foundation provides 50 supervised apartments for families and individuals. We offer temporary support for people at risk of social exclusion.",
  "pisos-page-card2-title": "Values and Support",
  "pisos-page-card2-para": "The project aims to guarantee living conditions in suitable housing that facilitates the development of individuals and families. Every 15 days, individuals visit the Food Platform, where they receive a food package, and once a month they have contact and an interview with the Foundation's representatives. Additionally, they are provided with guidance to help in job searching, training, and legal support.",
  "pisos-page-card3-title": "Social Promotion",
  "pisos-page-card3-para": "We believe in social promotion. We work to improve the quality of life for the people we host by providing a safe and supportive environment that allows them to move forward.",
  "pisos-page-card4-title": "Who is it for?",
  "pisos-page-card4-para": "It is intended for people who are at risk of social exclusion, either because they are unemployed or, if employed, their income barely covers basic expenses, including rent. This leaves them in a precarious economic situation with no additional resources to meet essential daily needs. However, when their situation improves and they achieve greater economic stability, they are given the opportunity to contribute to the rent. At that point, a contribution proportional to their income is established, ensuring it is a fair and balanced measure.",
  "pisos-page-card5-title": "The Commitment",
  "pisos-page-card5-para": "As part of the reception protocol, participants sign their entry into the Foundation's project, where guidelines for coexistence, shared work, and responsibilities are established. These agreements include the willingness and commitment to work towards full social integration. In this process, coordination with the reference professionals is essential, ensuring that the individual remains linked to Social Services. Participants also commit to collaborating in the Foundation's projects whenever necessary and compatible with their daily lives.",

"taller-page-title": "DOLL WORKSHOP",
  "taller-card1-title": "The cutest dolls and figurines",
  "taller-card1-para": "Clara and Cesc are dolls and figurines handcrafted at our Foundation, customized to suit the preferences and needs of companies, organizations, or individuals. They are handmade and measure approximately 30 centimeters in length.",
  "taller-card1-para2": "The price, as a donation, varies depending on the complexity of crafting each doll or figurine. It ranges between 25 and 35 euros.",
  "taller-card2-para": "These photos you see here are a virtual showcase and an example of the work done by a group of volunteers at the Foundation. If you'd like to visit our workshop on the Vic road in Manresa, we’ll welcome you with open arms.",
  "taller-card2-para2": "You can contact us through the WhatsApp number listed in this section. We’ll get back to you soon and arrange the details to finalize your order.",
  "taller-card2-para3": "- Shipping costs are covered by the customer.",
  "taller-whatsapp-btn": "Buy via WhatsApp",
  "taller-email-btn": "Buy via Email",
  "taller-storybook-title": "A storybook for the little ones",
  "taller-storybook-para": "You can also help by purchasing the storybook titled “Cesc and Clara Discover Solidarity,” which we’ve published with illustrations by Elia Gàmiz Pinyot. It has 12 color pages, and the donation is 5 euros. It’s perfect for children up to 6 years old.",
  "taller-camiseta-title": "Moving Forward Together T-shirt",
  "taller-camiseta-para": "For those who want to exercise or stay comfortable, we have a technical T-shirt with the motto Moving Forward Together, designed in tribute to the essential workers who fought against Covid-19. We offer all sizes, and the donation is 10 euros.",

  "duchas-page-title": "SHOWERS AND LAUNDRY SPACE",
  "duchas-intro-title": "Assistance Center",
  "duchas-intro-para": "Located at Carrer dels Caputxins, 1-17 in Manresa, the service hours are set from 4 p.m. to 6 p.m. on Mondays and Thursdays.",
  "duchas-intro-para-bold": "It is a low-threshold service that anyone can access on their own without booking an appointment in advance.",
  "duchas-card1-title": "New Facilities",
  "duchas-card1-para": "Reception, waiting room, changing rooms, showers, and a bathtub adapted for children.",
  "duchas-card1-para-bold": "There is a laundry service available on Tuesdays and Fridays from 9 a.m. to 11 a.m.",
  "duchas-card2-title": "Clothing Service",
  "duchas-card2-para": "Clothing for individuals who need a complete change of outfit.",
  "duchas-card2-para-bold": "The clothing is generally obtained through personal or corporate donations.",
  "duchas-card3-title": "Referral Sources",
  "duchas-card3-para": "Most of the users come from",
  "duchas-card3-para-bold": "the Santa Clara Convent Foundation through the Food Platform",
  "duchas-card3-para2": "local associations and social services.",

"cosidor-page-title": "SEWING ROOM",
  "cosidor-page-intro": "This is a place where women at risk of social exclusion have the opportunity to learn to sew and integrate with others.",
  "cosidor-card1-title": "Language Learning",
  "cosidor-card1-para": "They learn and practice Spanish and Catalan.",
  "cosidor-card2-title": "Support",
  "cosidor-card2-para": "Interaction with people at the center and different cultures.",

  "oftamologia-page-title": "OPHTHALMOLOGY",
  "oftamologia-intro-title": "Visual Health for Everyone",
  "oftamologia-intro-para": "This is a project aimed at ensuring visual health and providing glasses to people in precarious economic situations. It began in July 2015 and is a collaborative project between the Ramon Martí Bonet Foundation of the Catalan Institute of Retina and the Santa Clara Convent Foundation.",
  "oftamologia-card1-title": "Mobile Visual Screening Program",
  "oftamologia-card1-para": "Throughout the year, professionals and volunteers from the Santa Clara Convent Foundation accompany individuals requiring a visual check-up, previously assessed, to the Ramon Martí Bonet Foundation on Pau Alcover Street in Barcelona, using a van provided by the Joviat School.",
  "oftamologia-card2-title": "Glasses",
  "oftamologia-card2-para": "Beneficiaries are offered visits to the ophthalmologist, with the necessary examinations, and if required, glasses and complementary tests such as visual field analysis, tonometry, and OCT.",
  "oftamologia-card3-title": "Users",
  "oftamologia-card3-para": "The average number of users attended to in recent years is 88 people. 15% of the beneficiaries are minors, and 85% are adults. 44% of the users are men, and 56% are women.",

  "back-button": "Back",
  "latest_news": "Latest News",
  "date": "Date",
  "location": "Location",

"news": [
    {
      "id": 1,
  "title": "Mass at the Sagrada Familia",
  "subtitle": "A Historic Concert for Peace: Music as a Bridge of Solidarity with Ukraine",
  "main_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-87.jpg",
  "second_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-154.jpg",
  "third_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-17.jpg",
  "body": "On December 12, 2023, the iconic Sagrada Familia in Barcelona became a beacon of solidarity and hope. The 'Mass at the Sagrada Familia,' an event organized by Sister Lucía Caram along with the Fundació del Convent de Santa Clara and businessman Enrique Tomás, featured performances by Pasión Vega, David Bisbal, and a distinguished choir and orchestra. It brought together not only the local community but also generous souls from around the world in a historic benefit concert for Peace. The goal was to raise crucial funds for building a field hospital and sending humanitarian aid to Ukraine, a country devastated by war.\n\nThe event was blessed with the presence of Ukrainian doctors and soldiers, who, alongside government officials and a multitude of faithful, gathered under the vaults of Gaudí's masterpiece. The support of Pope Francis was felt not only in words but also in the spirit that permeated the place. It was a night where music became a vehicle of unity, and Ariel Ramírez's 'Misa Criolla' resonated in the hearts of all present. This work, which transcends language and cultural barriers with its fusion of folk rhythms and liturgical texts, elevated the ceremony to a level of profound spirituality.\n\nThe choice of 'Misa Criolla' for this occasion was no accident; Ramírez's work, deeply rooted in South American folklore and conveying a universal message of peace and brotherhood, was the perfect complement to an evening dedicated to solidarity with Ukraine. The fervent and passionate performance of the mass became a symbol of resilience and hope for a people striving to build peace amidst conflict.\n\nAs music filled every corner of the temple, donations flowed generously. The night's outcome was a resounding success: significant funds were raised for the cause. This act of collective generosity demonstrated that the global community can unite and act as one to alleviate the suffering of those in need. With the 'Mass at the Sagrada Familia,' Barcelona became a beacon of hope, projecting a message of solidarity that will undoubtedly transcend time and continue to inspire acts of compassion and mutual support.",
  "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-104.jpg",
  "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1710.jpg",
  "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
  "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
  "ubicacion": "Barcelona, Spain",
  "date": "01/11/2024"
    },
    {
     "id": 2,
  "title": "Journey to Ukraine: A Country Bleeding Everywhere",
  "subtitle": "From our small Foundation, we continue opening humanitarian corridors and striving to achieve the goal of the Field Hospital",
  "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania.jpg",
  "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania2.jpg",
  "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania3.jpeg",
  "body": "On December 12, 2023, the iconic Sagrada Familia in Barcelona became a beacon of solidarity and hope. The 'Mass at the Sagrada Familia,' an event organized by Sister Lucía Caram along with the Fundació del Convent de Santa Clara and businessman Enrique Tomás, featured performances by Pasión Vega, David Bisbal, and a distinguished choir and orchestra. It brought together not only the local community but also generous souls from around the world in a historic benefit concert for Peace. The goal was to raise crucial funds for building a field hospital and sending humanitarian aid to Ukraine, a country devastated by war.\n\nThe event was blessed with the presence of Ukrainian doctors and soldiers, who, alongside government officials and a multitude of faithful, gathered under the vaults of Gaudí’s masterpiece. The support of Pope Francis was felt not only in words but also in the spirit that permeated the place. It was a night where music became a vehicle of unity, and Ariel Ramírez’s 'Misa Criolla' resonated in the hearts of all present. This work, which transcends language and cultural barriers with its fusion of folk rhythms and liturgical texts, elevated the ceremony to a level of profound spirituality.\n\nThe choice of 'Misa Criolla' for this occasion was no accident; Ramírez’s work, deeply rooted in South American folklore and conveying a universal message of peace and brotherhood, was the perfect complement to an evening dedicated to solidarity with Ukraine. The fervent and passionate performance of the mass became a symbol of resilience and hope for a people striving to build peace amidst conflict.\n\nAs music filled every corner of the temple, donations flowed generously. The night’s outcome was a resounding success: significant funds were raised for the cause. This act of collective generosity demonstrated that the global community can unite and act as one to alleviate the suffering of those in need. With the 'Mass at the Sagrada Familia,' Barcelona became a beacon of hope, projecting a message of solidarity that will undoubtedly transcend time and continue to inspire acts of compassion and mutual support.",
  "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania4.jpg",
  "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania5.jpg",
  "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania6.jpg",
  "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania7.jpg",
  "ubicacion": "Barcelona, Spain",
  "date": "01/11/2024"
    },
    {
      "id": 3,
      "title": "Launch of the Book 'Invited to Rebuild': A Call for Solidarity with Ukraine",
      "subtitle": "A work that delves into the war in Ukraine and the importance of compassion in times of conflict",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/Libro2.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpeg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpg",
      "body": "The recent launch of the book 'Invited to Rebuild: Ukraine, War, and Compassion,' written by Sister Lucía Caram, brought together several influential personalities to discuss the situation in Ukraine. Defense Minister Margarita Robles highlighted during the event the justice of Ukraine’s cause and the need to confront authoritarian regimes like Putin’s in Russia.\n\nAdditionally, figures such as Juan Carlos Cruz, Henry Kwofie, and Masala contributed their unique perspectives on the war, emphasizing the importance of supporting peace efforts and humanitarian aid. Each of them, drawing from their experiences and vision, reinforced the book’s central message: the urgency of showing solidarity with Ukraine and the importance of compassion in times of conflict.\n\nSister Lucía Caram’s work not only narrates the events of the Ukrainian conflict but also offers a profound reflection on the international response to the war. It calls for action, emphasizing the importance of humanitarian aid and the need for a peaceful solution. Through its pages, 'Invited to Rebuild' becomes a platform to better understand the crisis in Ukraine and to mobilize society in support of efforts to restore peace and provide relief to the victims of the conflict.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro3.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro4.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro5.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro6.jpg",
      "ubicacion": "Barcelona, Spain",
      "date": "01/11/2024"
    }
  ],

  "home": "Home",
  "transparence": "Transparency",
  "projects": "Projects",
  "nosotros": "About Us",
  "participa": "Participate",
  "contact": "Contact",
  "donativo": "Make a Donation",
  "ab-fundation": "The Foundation",
  "ab-goals": "Goals",
  "ab-team": "Technical Team",
  "part-donar": "Donate",
  "part-vol": "Volunteers",
  "part-tiendas": "Solidarity Store",
  "footer-p1": "With your help, all these projects will be possible",
  "footer-p2": "Supported by:",


  "invulnerables-page-title": "INVULNERABLES",
  "inv-content-title": "What is it?",
  "inv-description": "Invulnerables is an initiative that works within the community to build alliances and seek the commitment of social agents and companies for equal opportunities in a given territory. With the aim of adding more agents to the fight against poverty, it promotes the involvement and commitment of the second sector in a fairer society, fostering the collaboration of any company willing to contribute to enhancing the skills and abilities of the children being supported. Invulnerables works to ensure equal opportunities for children and families, access to a dignified life, and possibilities for personal and social success, regardless of their situation or background.",
  "program-title": "How?",
  "strong-inv": "#INVULNERABLES ",
  "p-inv": "Through a work plan with the family and identifying their needs and potential, we address specific needs and help families take charge of their own change and progress, facilitating children and adults to achieve the desired autonomy.",
  "igual": "Where?",
  "p-igual": "Since its launch in Manresa as a pilot city in January 2016, the program has expanded and broadened its network of collaborators. Currently, the program is present in 10 municipalities in Catalonia:",
  "collage-text-1": "Fútbol Km0 - 22 teenagers",
  "collage-text-2": "Childhoods and teenagers - 614",
  "collage-text-3": "Families we support - 233",
  "collage-text-4": "Summer camp - 106 IA",
  "recur": "Promotion of leisure and free time for families",
  "p-recur": "We accompany",
  "p-recur-strong": "357 Children and Adolescents IA - 119 Families served",
  "p-recur-2": "This program allows creating and maintaining moments of family leisure as a source of knowledge and fun, sharing quality time as a family. At the same time, it boosts the self-esteem and confidence of children and teenagers. It is a space for learning values. Various programs are offered to promote children's access to education through leisure activities. Opportunities for children and teenagers to participate in cultural, sports, artistic, recreational, and leisure activities are encouraged, both individually and with their families.",
  "recurs": "Health promotion",
  "p-recurs": "We assist",
  "p-recurs-strong": "257 Children and Adolescents IA - 91 Families served",
  "p-recurs-2": "Programs in this area can focus on aspects such as healthy eating, self-care, personal hygiene, dental health, visual health, auditory health, mental and emotional health. These programs are the result of various collaborations: dental and ophthalmological clinics in Manresa, International University of Catalonia, ALTHAIA, Hospital Clínic of Barcelona, Ramon Martí i Bonet Foundation, Òptica Universitària, and Natural Optics.",

"corredores": "Humanitarian Corridors",
  "corredores-text": "On February 24, 2022, the war in Ukraine began. The need for welcoming people, humanitarian aid, and humanitarian corridors was of utmost importance.",
  "reto": "Challenge: Field Hospital",
  "corredores-p": "To facilitate the transfer and rescue of the wounded, we sent:",
  "corredores-strong": "90 ambulances, each ambulance saves more than 100 lives. 61 generators, transfer and treatment of the wounded, along with support.",

  "acogida": "Welcoming People",
  "acogida-text": "When the war began, we went to Ukraine to welcome people fleeing to save their lives.",
  "acogida-strong": "We promoted job integration, language learning, and personalized support.",

  "josoc": "LEGAL, TRAINING, AND EMPLOYMENT SUPPORT",
  "josoc-text": "The Jo Soc project started in Manresa in the summer of 2023 to continue the program initiated in the summer of 2022 called 'Manresa Method.' The success of the project is thanks to various entities such as:",
  "josoc-strong": "Meseoestetic, Joviat, and Mossos d’Esquadra",
  "objetivo-principal": "MAIN OBJECTIVE",
  "objetivo-principal-text": "The service's main objective is to support and accompany families in the legal field of immigration, as well as to find the best training and/or employment pathway for each person.",
  "objetivo-individualizado": "INDIVIDUALIZED SUPPORT",
  "objetivo-individualizado-text": "Individualized work is carried out, attending to the specific circumstances of each family.",
  "objetivos-tres": "THREE MAIN OBJECTIVES",
  "mejora-regularizacion": "Improvement/Regularization of Administrative Status",
  "mejora-regularizacion-text": "Understanding each person's situation is fundamental to advising on the most appropriate procedure. Guidance is provided on meeting legal requirements, and for those who meet all criteria, the necessary documentation is prepared, and the corresponding files are initiated.",
  "itinerario-laboral": "Employment Pathway",
  "itinerario-laboral-text": "In the field of employment, participants' professional profiles are enhanced by preparing CVs, coordinating with local employment insertion entities, referring them to temporary employment agencies, and establishing direct contact with local companies so that the entity's profiles can serve as a job pool.",
  "itinerario-formativo": "Training Pathway",
  "itinerario-formativo-text": "Training is crucial to changing the situation of individuals involved in the foundation's projects. For this reason, efforts are made to ensure access to training tailored to their needs: training for rootedness, vocational training, and language training.",

"fundacion": "The Foundation",
  "fund-text": "The Santa Clara Convent Foundation was born thanks to the drive of the Citizen Solidarity Platform, created at the Santa Clara Convent in Manresa in April 2009.",
  "fund-text2": "The Santa Clara Convent Foundation has become the legal, organizational, and human umbrella necessary to streamline short- and long-term comprehensive responses for people who have been excluded from the system and cannot live with dignity.",
  
  "patronato": "The Board of Trustees",
  "pat-text": "The Board of Trustees is the governing and administrative body of the foundation. It represents and manages the foundation, assuming all the powers and functions necessary to achieve the foundation’s objectives.",
  "presi": "President: Gabriel Prat Ametlla.",
  "vice": "Vice President: Maria Rosa Giralt Mas.",
  "dire": "Director: Sister Lucía Caram Padilla.",
  "teso": "Treasurer: Pere Pujadó Viusa.",
  "vocal1": "Member: Mar Alapont Sisquella.",
  "vocal2": "Member: Imma Augé Sanpera.",
  "vocal3": "Member: Montserrat Domenech Santasusana.",
  "vocal4": "Member: Pere Gassó Ollé.",
  "vocal5": "Member: Frank Margenat Trias.",
  "vocal6": "Member: Jaume Masana Ribalta.",
  "vocal7": "Member: Vicenç Mauri Claret.",
  "vocal8": "Member: Xavier Perramon Ferran.",
  "vocal9": "Member: Manel Serra Armangué.",
  "vocal12": "Member: Gemma Torelló Sibill.",
  "secre": "Non-member Secretary: Josep Ribera Ferrer.",
  
  "valores": "Values",
  "just": "Sense of Justice:",
  "just2": "Defense of human rights",
  "juststrong": "Shared Responsibility:",
  "compr": "Commitment, involvement, solidarity.",
  "strong": "Transparency:",
  "verdad": "Truthfulness, honesty, integrity, and trust.",
  "goal": "Objective",
  "primario": "Primary",
  "primariotext": "- Prevent, detect, and assist people at risk of social exclusion.",
  "primariotext2": "- Raise awareness of population issues and promote shared responsibility through integration into the network of entities.",
  "primariotext3": "- Promote solidarity and development projects in the third and fourth world.",
  "sdg": "SDG's",
  "sdgs": "The Santa Clara Convent Foundation works constantly to contribute to achieving the sustainability goals.",
  "sd-text": "For us, it is very important that no one goes without food.",
 
  "miembros": "Team Members",
  "lucia": "Director of the Foundation and Invulnerables Projects",
  "josep": "Administration and Human Resources",
  "gloria": "Assistant to the Director - Logistics and Organization Coordinator",
  "pilar": "Head of Accounting and Director - Food Platform",
  "nuria": "Coordinator of Reception and Social Worker",
  "merix": "Technical Manager - Sheltered Housing - Visual Health",
  "marta": "Director of the Rosa Oriol Residence",
  "lali": "Legal, Training, and Employment Support",
  "eli": "Manager: The Workshop",
  "luis": "Driver and Warehouse Assistant",
  "miguel": "Driver and Warehouse Assistant",
  "henry": "Warehouse Coordinator",
  "monica": "Integration and Social Action Coordinator - Responsible for Sewing Workshop",
  "elisenda": "Manager: Shower Space - Social Laundry",
  "vane": "Manager of Organic Gardens and Support for Ukrainian Refugees",
  "yhenifer": "Manager of Social Inclusion Area",

  "voluntarios": "Volunteers",
  "vol-text": "Volunteers are the great human capital of the Foundation. They are responsible for welcoming and accompanying people, and the motto that inspires and guides their actions is always 'welcome with the heart.'",
  "vol-text2": "We believe that we are all co-responsible for the lives of others, and we advocate for selfless and quality commitment to serve and fight for a world where everyone has opportunities to grow.",
  "vol-text3": "If you want general information about becoming a volunteer, you can write to info@fsantaclara.org explaining the type of volunteer work you would like to do, and we will direct you to the most appropriate contact.",
  "vol-text4": "If you want to volunteer at the food platform, there are two options: Send an email to pilarrov@fsantaclara.org or nuriatatje@fsantaclara.org. You can also visit on a Monday or Thursday during food delivery hours and ask for Pilar or Núria. After the first contact, we schedule a meeting at 3:15 PM at the same food platform to explain the tasks. That day, the volunteer will have a trial period, and after finishing, we will meet with them to evaluate how they felt and how we observed them. If everything is fine, in the following days, they will receive a volunteer commitment letter, which must be signed and returned to us.",
  "compromiso": "Commitment",
  "comp-text": "They are willing to give their all without expecting anything in return.",
  "compasion": "Compassion",
  "compa-text": "They are sensitive to the situation of others.",
  "team": "Teamwork",
  "team-text": "Working together to achieve the same goals.",
  "contacto": "Contact Us",
  "direc": "ADDRESS",
  "dire-text": "Santa Clara Convent Foundation",
  "adress": "c/ Nou de Santa Clara, 62",
  "ad-2": "08241 Manresa (Barcelona)",
  "phone": "PHONE",
  "mail": "EMAIL",
  "mail-text": "info@fsantaclara.org",
  "last-events": "Latest Events",
  "events": [
    {
      "id": 1,
      "eventName": "250 Smiles",
      "date": "June, 2024",
      "time": "2:00 PM",
      "location": "Barcelona, Spain",
      "imageSrc": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40.jpg?raw=true"
    }
  ],

  "comunidad-title": "Community",
  "comunidad-page-title": "Community of the Santa Clara Convent",
  "comunidad-page-header-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40.jpg?raw=true",
  "comunidad-page-card1-title": "Our Mission",
  "comunidad-page-card1-para": "Contemplating reality through the Gospel helps us to stand by those in need. Faith without works is dead.",
  "comunidad-page-card2-title": "Our Commitment",
  "comunidad-page-card2-para": "We come from different countries, continents, and cultures, but we are united by the call of the Gospel through love and commitment.",
  "comunidad-page-card3-title": "A Place of Hope",
  "comunidad-page-card3-para": "We actively support people who suffer, who need comfort and hope, through fraternity.",
  "comunidad-page-card4-title": "An Outreach Community",
  "comunidad-page-card4-para": "Following Pope Francis's call, this community has become a space of welcome for those in greatest need. We are driven by the desire to open our doors and hearts to serve others, especially those in vulnerable situations.",
  "comunidad-page-card4-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40%20(2).jpg?raw=true",
  "comunidad-page-card5-title": "Welcoming Spaces",
  "comunidad-page-card5-para": "We have dedicated spaces to provide support and comfort.",
  "comunidad-page-card5-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/conventoiglesia.png?raw=true",
  "comunidad-page-card6-title": "Liturgy",
  "comunidad-page-card6-para1": "7:15 Reading Office - Morning Prayer",
  "comunidad-page-card6-para2": "8:00 Eucharist",
  "comunidad-page-card6-para3": "13:00 Rosary",
  "comunidad-page-card6-para4": "18:30 Evening Prayer",
  "comunidad-page-card7-title": "Sundays",
  "comunidad-page-card7-para1": "8:30 Reading Office - Morning Prayer",
  "comunidad-page-card7-para2": "12:30 Eucharist",
  "comunidad-page-card7-para3": "18:30 Evening Prayer",
  "comunidad-page-card8-title": "Second Saturday of Each Month",
  "comunidad-page-card8-para1": "20:00 Prayer",
  "comunidad-page-card8-para2": "Useful Links:",
  "comunidad-page-card8-para3": "<a href='https://www.religiondigital.org/opinion/sorlucia' target='_blank' rel='noopener noreferrer'>Religión Digital</a>",
  "comunidad-page-card8-para4": "<a href='https://www.religiondigital.org/sintonia_cordial/' target='_blank' rel='noopener noreferrer'>Religión Digital</a>",
  "videoPage": {
    "title": "Support Provided",
    "infancias": "Children",
    "alimentos": "Food",
    "pisosDeAcogida": "Sheltered Housing",
    "refugiadosYHeridos": "Refugees and Injured",
    "regularizacionDePapeles": "Document Regularization",
    "saludBucodental": "Dental and Ophthalmologic Health"
  },
  "estrenaVida-page-title": "New Life",
  "estrenaVida-page-header-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/Estrenavida.jpg?raw=true",
  "estrenaVida-page-intro": "This project was born in 2022/23 to address the need for many pregnant women to have access to the basic clothing required by hospitals, as well as the need for a support network to share doubts and concerns about pregnancy or early childhood.",
  "estrenaVida-page-card1-title": "Our Goal",
  "estrenaVida-page-card1-para": "Provide the items needed to dress the newborn for the first time in the hospital.",
  "estrenaVida-page-card2-title": "Our Achievements",
  "estrenaVida-page-card2-para": "Support mothers during this stage of their lives.",
  "estrenaVida-page-card3-title": "Our Vision",
  "estrenaVida-page-card3-para": "Create a support network.",
  "estrenaVida-page-card4-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/IMG_7494.jpg?raw=true",
  "estrenaVida-page-card4-title": "The Baby Kit",
  "estrenaVida-page-card4-para": "The kit includes essential items: bag, cotton shirt, two-piece set, onesie, hat, booties, moisturizer, diapers, among others.",
  "estrenaVida-page-card5-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/estrenavidaheader.jpeg?raw=true",
  "estrenaVida-page-card5-title": "Sharing (Activities)",
  "estrenaVida-page-card5-para": "Meetings are held to exchange clothes or necessary items for childcare, coinciding with seasonal changes."
}