{"mission-title": "Misión",  
"mission":" Transformando vidas y brindando a las personas la oportunidad de cambiar su historia y ser un factor de cohesión social y altavoz de los que no tienen voz.",
"vision-title": "Visión",  
"vission": " Llegar a ser una organización de referencia en la Cataluña Central, capaz de transformar y aportar nuevos modelos para erradicar las injusticias.",
"transparency-title": "TRANSPARENCIA",
"transparency-intro": "Como fundación, creemos que la transparencia es la parte más importante de una organización. La gente tiene derecho a saber qué pasa en la fundación. Por lo tanto, nos aseguramos de que toda la información necesaria sea accesible al público en general.",
"transparency-card1-title": "INFORMACIÓN INSTITUCIONAL",
"transparency-card1-subtitle": "Composición órganos de gobierno",
"transparency-card1-subtitle2": "Comité de dirección",
"patrons-title": "PATRONOS",
"estatutos-title": "ESTATUTOS",
"registros-title": "REGISTROS",
"normativo-title": "NORMATIVO APLICABLE",
"organigrama-title" :"ORGANIGRAMA ",
"memoria-2018" :"Memoria de actividades 2018 ",
"memoria-2019" :"Memoria de actividades 2019 ",
"memoria-2020" :"Memoria de actividades 2020 ",
"memoria-2021" :"Memoria de actividades 2021 ",
"memoria-2022" :"Memoria de actividades 2022 ",
"info-economica-title" :"INFORMACIÓN ECONÓMICA",
"cuentas-2015" :"Cuentas 2015",
"plan2016-2017" :" Plan de actividades 2016-2017",
"cuentas-2016" :"Cuentas 2016",
"cuentas-2017" :"Cuentas 2017",
"cuentas-2018" :"Cuentas 2018",
"cuentas-2019" :"Cuentas 2019",
"Informe Auditoría 2020" :"Informe Auditoría y CCAA 2020",
"Informe Auditoría 2021" :"Informe Auditoría y CCAA 2021",
"Informe Auditoría 2022" :"Informe Auditoría y CCAA 2022",
"proyectos-title" :"NUESTROS PROYECTOS",
"plataforma-title" :"PLATAFORMA DE ALIMENTOS",
"resi-title" :"RESIDENCIA",
"huerto-title" :"HUERTO ECOLOGICO",
"pisos-title" :"PISOS DE ACOGIDA",
"taller-title" :"TALLER DE NIÑAS",
"duchas-title" :"ESPACIO DE DUCHAS",
"cosidor-title" :"COSEDOR",
"oftamologia-title" :"OFTAMOLOGÍA",
"otroproyectos-title" :"OTROS PROJECTOS",
"invulnerables-title" :"INVULNERABLES",
"corridores-title" :"CORRIDORES HUMANITARIOS",
"josoc-title" :"YO SOY",
"plataforma-page-title" :"PLATAFORMA DE ALIMENTOS",
"plataforma-paragraph" :"Es un recurso destinado a dar soporte a las necesidades esenciales de comer a las personas que se encuentran en situación de mayor pobreza y vulnerabilidad en nuestro entorno. Este Colectivo se lo  dirige a personas sin recursos necesarios para vivir con dignidad: Son personas que no reciben ningún tipo de ayuda, personas que estan en situaciónes de pobreza y inmigrantes en situación irregular o en precariedad.",
"plat-card-intro" :"Número de personas atendidas(2 VECES)",
"plat-card-intro-bold" :"MENSUAL",
"plat-card-data" :"Familias",
"plat-card-data2" :"Personas",
"plat-card-obj1" :"Objetivo 1",
"plat-card-obj1-para" :"Proporcionar alimentos a personas y familias para cubrir su necesidad básica de comida y garantizar una dieta equilibrada.",
"plat-card-obj2" :"Objetivo 2",
"plat-card-obj2-para" :"Ofrecer atención personalizada a personas en situación de vulnerabilidad, incluyendo infancia, personas mayores, inmigrantes, personas sin hogar, desempleados y aquellos afectados por nuevas formas de pobreza.",
"plat-card-obj3" :"Objetivo 3",
"plat-card-obj3-para" :"Llevar a cabo una labor de sensibilización para promover la corresponsabilidad y la implicación del máximo número de personas, empresas y entidades en la causa.",
"residencia-page-title" :"RESIDENCIA DE ACOGIDA",
"residencia-page-intro1" :"Servicio de residencia temporal para personas adultas en situación de exclusión social.",
"residencia-page-intro2" :"En la Ctra. de Vic número 183, en julio del 2013 se puso en marcha una Residencia para personas sin hogar o sin techo, inscrita como Residencia Rosa Oriol: Servicio de residencia temporal para personas adultas en situación de exclusión social. Inscrita con el número S08610 en el Departamento de Bienestar social y Familia de la Generalitat de Cataluña.",
"residencia-page-card1-title" :"Informacion sobre la Residencia",
"residencia-page-card1-info1-bold" :"Inauguración:",
"residencia-page-card1-info1" :"13 de julio de 2013, a las 11 h Ctra. de Vic 183, Manresa.",
"residencia-page-card1-info2-bold" :"Capacidad:",
"residencia-page-card1-info2" :"15 personas.",
"residencia-page-card1-info3-bold" :"Características:",
"residencia-page-card1-info3" :"el nombre de “Residencia” –en lugar de albergue- se escogió aposta, ya que una residencia no transmite la idea de exclusión social.",
"residencia-page-card2-title" :"Personal:",
"residencia-page-card2-info1-bold" :"Trabajadores:",
"residencia-page-card2-info1" :"tres trabajadores a jornada completa y un equipo de 3 voluntarios.",
"residencia-page-card2-title2" :"Oportunidades:",
"residencia-page-card2-info2-bold" :"Formación:",
"residencia-page-card2-info2" :"Les ayudamos a formarse mejor.",
"residencia-page-card2-info3-bold" :"Valores:",
"residencia-page-card2-info3" :"Les ayudamos a adquirir los valores básicos de la vida.",
"residencia-page-card2-info4-bold" :"Trabajo:",
"residencia-page-card2-info4" :"Les ayudamos a encontrar trabajo.",
"residencia-page-card3-title" :"Objetivo:",
"residencia-page-card3-info" :"La Residencia tiene como objetivo acoger a personas sin hogar, favorecer los hábitos sociales y la reinserción en el mundo laboral y en el entorno familiar de personas sin recursos. Ofrecerles formación, acompañamiento y la posibilidad de participar en cursos y espacios que les ayuden a evolucionar como personas, como ciudadanos.",
"residencia-page-card4-info" :"Hay un protocolo de acogida y seguimiento diseñado con los profesionales de la Fundación Althaia, el propio equipo de la Residencia y el Departamento de Servicios Sociales del Ayuntamiento de Manresa. Todos los residentes actualmente están estudiando o realizando cursos de formación. La mayoría siguen cursos de catalán o alfabetización.",
"residencia-page-card4-info-bold" : "A los residentes se les pide implicación y colaboración con los proyectos de la Fundación.",
"huerto-page-title" :"HUERTO ECOLOGICO",
"huerto-page-para1" :" Es un espacio de cultivo que se basa en principios y prácticas respetuosas con el medio ambiente y la salud. Utiliza métodosnaturales y sostenibles para cultivar alimentos.",
"huerto-page-para2" :"   Prestamos especial atención a la rotación de cultivos y a la conservación del agua. Nuestro compromiso es de cultivar de manera sostenible y en armonía con la naturaleza. Contribuyendo a la preservación del medio ambiente y disfrutando de los beneficios deuna alimentación más saludable y sostenible.",
"pisos-page-title" :"PISOS DE ACOGIDA",
"pisos-page-card1-title" :"32 Viviendas",
"pisos-page-card1-para" :"La Fundación dispone de 32 viviendas tuteladas para familias y personas solas. Ofrecemos apoyo temporal para superar situaciones difíciles.",
"pisos-page-card2-title" :"Valores y Apoyo",
"pisos-page-card2-para" :"The Foundation has 32 sheltered homes for families and single people. We offer temporary support to overcome difficult situations.",
"pisos-page-card3-title" :"Promoción Social",
"pisos-page-card3-para" :" Creemos en la promoción social. Trabajamos para elevar la calidad de vida de quienes alojamos, ofreciendo un entorno seguro y solidario para poder salir adelante.",
"pisos-page-card4-title" :"Para Quien?",
"pisos-page-card4-para" :"  En estos pisos viven personas o bien que no tienen trabajo o si la tienen les permite pagar gastos y un alquiler muy ajustado. Cuando mejora la situación y pueden contribuir al alquiler, se pide una aportación proporcional a lo que perciben.",
"pisos-page-card5-title" :"El Compromiso",
"pisos-page-card5-para" :"Las familias y las personas que viven en los pisos participen de forma activa en actividades de la Fundación, en salidas sociales, como Apropa Cultura, la Fiesta de la Diversidad, la Feria de la Azada, etc., para que conozcan la cultura, se relacionen y puedan integrarse plenamente.",
"taller-page-title" :"TALLER DE NINAS ",
"taller-card1-title" :"Los muñecos y muñecas más simpáticas",
"taller-card1-para" :"Clara y Cesc son muñecos y muñecas que han nacido de forma artesanal a nuestra Fundación, que personalizamos según los gustos y necesidades de las empresas, entidades o particulares que estén interesados. Están hechos a mano y miden alrededor centímetros de longitud.",
"taller-card1-para2" :"El precio, en forma de donativo, varía según la complejidad en la elaboración de cada muñeco o muñeca. Oscila entre los 25 y los 35 euros.",
"taller-card2-para" :"Estas fotos que está enfrente son un escaparate virtual y una muestra del trabajo que hacemos un grupo de voluntarias de la Fundación. Si desea venir a nuestro taller de la carretera de Vic de Manresa os recibiremos con los brazos abiertos.",
"taller-card2-para2" :"Puede contactar con nosotros a través del whatsapp que veis un este mismo apartado. Pronto os daremos respuesta y quedaremos de acuerdo para formalizar el encargo.",
"taller-card2-para3" :"- Los portes van a cargo del cliente.",
"taller-whatsapp-btn" :"Comprar vía whatsapp",
"taller-email-btn" :"    Comprar vía Email",
"taller-storybook-title" :"Un cuento propio para los más pequeños ",
"taller-storybook-para" :" También puede ayudar comprando el cuento que se llama “El Cesc y Clara descubren la solidaridad”, que hemos editado con ilustraciones de Elia Gàmiz Pinyot. Tiene 12 páginas a color y el donativo es de 5 euros. Es ideal para niños hasta 6 años.",
"taller-camiseta-title" :"Camiseta Avanzamos Juntos.",
"taller-camiseta-para" :"Para todos los que quieran hacer deporte o ir cómodo tenemos una camiseta técnica con el lema Avanzamos Juntos, diseñada en homenaje a los colectivos esenciales que han luchado contra la Covid 19. Podemos servir de todas las tallas y el donativo es de 10 euros.",
"duchas-page-title" :"ESPACIO DE DUCHAS  ",
"duchas-intro-title" :"Centro de Asistencia",
"duchas-intro-para" :" Está ubicado en la calle dels Caputxins, 1-17 de Manresa, y el horario de servicio está establecido de 16h a 18h, los lunes y los jueves.",
"duchas-intro-para-bold" :"  Es un servicio de baja exigencia al cual una persona puede acceder por su propia cuenta sin pedir hora previamente.",
"duchas-card1-title" :"Nuevas Instalaciones",
"duchas-card1-para" :" Recepción, sala de espera, vestuarios, duchas y bañera adaptada para niños y niñas.",
"duchas-card1-para-bold" :"  Hay un servicio de lavandería, los martes y viernes de 9h a 11h.",
"duchas-card2-title" :"Servicio de Ropero",
"duchas-card2-para" :"  Ropa para las personas atendidas que necesiten una muda completa.",
"duchas-card2-para-bold" :"  La ropa en general se obtiene a través de donaciones personales o de empresas.",
"duchas-card3-title" :"Fuentes de Derivación",
"duchas-card3-para" :"La mayoría llega de",
"duchas-card3-para-bold" :" Fundación del Convento de Santa Clara a través de la Plataforma de Alimentos",
"duchas-card3-para2" :"asociaciones y servicios sociales locales.",
"cosidor-page-title" :"COSIDOR",
"cosidor-page-intro" :"   Este es un lugar donde mujeres en riesgo de exclusión social tienen la oportunidad de aprender a cosir e integrarse con los demás.",
"cosidor-card1-title" :"Aprendizaje de idiomas",
"cosidor-card1-para" :"Aprenden y practican español y catalán.",
"cosidor-card2-title" :"Acompañamiento",
"cosidor-card2-para" :"Interacción con la gente del centro y diferentes culturas.",
"oftamologia-page-title" :"OFTAMOLOGIA",
"oftamologia-intro-title" :"Salud Visual para Todos",
"oftamologia-intro-para" :" Es un proyecto que tiene por objetivo garantizar la salud visual y dotar de gafas a personas con situación económica precaria. Se inició en julio de 2015 y es un proyecto colaborativo entre la Fundación Ramon Martí Bonet del Instituto Catalán de la Retina y la Fundación del Convento de Santa Clara.",
"oftamologia-card1-title" :"Programa Móvil de Revisión Visual",
"oftamologia-card1-para" :"Durante el año los profesionales y voluntarios de la Fundación del Convento de Santa Clara acompañan con una furgoneta cedida por la Escuela Joviat a todas las personas que necesitan una revisión visual, que previamente han sido valoradas , en la Fundación Ramon Martí Bonet, en la calle Pau Alcover de Barcelona.",
"oftamologia-card2-title" :"Gafas",
"oftamologia-card2-para" :"     A los beneficiarios se les ofrecen visitas al oculista, con las revisiones correspondientes y, si es necesario, gafas y pruebas complementarias como campimetría, Ompometries, OCT.",
"oftamologia-card3-title" :"Usuarios",
"oftamologia-card3-para" :" La media de usuarios atendidos los últimos años es de 88 personas. El 15% de los beneficiarios son menores y el 85% personas adultas. El 44% de los usuarios son hombres y el 56% mujeres.",
"latest_news": "Ultimas noticias",
"news": [
    {
      "id": 1,
      "title": "Misa en la Sagrada Familia",
      "subtitle": "Un Concierto Histórico para la Paz: La Música como Puente de Solidaridad hacia Ucrania",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-87.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-154.jpg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-17.jpg",
      "body": "El 12 de diciembre de 2023, el escenario de la emblemática Sagrada Familia de Barcelona se vistió de solidaridad y esperanza. La 'Misa en la Sagrada Familia', un evento organizado por Sor Lucía Caram junto a la Fundació del Convent de Santa Clara y el empresario Enrique Tomás, cantada por Pasión Vega, Dabid Bisbal y unos honorables coro y orquesta, logró reunir no solo a la comunidad local, sino también a almas generosas de todo el mundo, en un concierto benéfico histórico para la Paz. El propósito no era otro que recaudar fondos vitales para la construcción de un hospital de campaña y enviar ayuda humanitaria a Ucrania, país azotado por la guerra.\n\nEl evento fue bendecido con la presencia de médicos y soldados ucranianos, quienes junto a funcionarios del gobierno y una multitud de fieles, se unieron bajo las bóvedas de la obra maestra de Gaudí. El apoyo del Papa Francisco se sintió no solo en palabras, sino también en el espíritu que impregnaba el lugar. Fue una noche en la que la música se convirtió en un vehículo de unión y la 'Misa Criolla' de Ariel Ramírez resonó en los corazones de los presentes. Esta obra, que trasciende las barreras del idioma y la cultura con su fusión de ritmos folclóricos y textos litúrgicos, elevó la ceremonia a un plano de conmovedora espiritualidad.\n\nLa elección de la 'Misa Criolla' para esta ocasión no fue casual; la obra de Ramírez, con su profunda raíz en el folclore sudamericano y su mensaje universal de paz y hermandad, fue el complemento perfecto para una noche dedicada a la solidaridad con Ucrania. La interpretación de la misa, llena de fervor y pasión, se convirtió en un símbolo de la resiliencia y la esperanza de un pueblo que busca construir la paz en medio del conflicto.\n\nMientras la música llenaba cada rincón del templo, las donaciones fluían generosamente. El balance de la noche fue un éxito rotundo: se lograron recaudar fondos significativos para la causa. Este acto de generosidad colectiva demostró que la comunidad global puede unirse y actuar como una sola para aliviar el sufrimiento de aquellos que más lo necesitan. Con la 'Misa en la Sagrada Familia', Barcelona se convirtió en un faro de esperanza, proyectando un mensaje de solidaridad que, sin duda, trascenderá en el tiempo y seguirá inspirando acciones de compasión y apoyo mutuo.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-104.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1710.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
      "ubicacion": "Barcelona, España"
    },
    {
      "id": 2,
      "title": "Viaje a ucrania: un país que sangra por todas partes",
      "subtitle": "Desde nuestra pequeña Fundación seguimos abriendo corredores humanitarios y sobre todo intentando conseguir el reto del Hospital de Campaña",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania2.jpg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania3.jpeg",
      "body": "El 12 de diciembre de 2023, el escenario de la emblemática Sagrada Familia de Barcelona se vistió de solidaridad y esperanza. La 'Misa en la Sagrada Familia', un evento organizado por Sor Lucía Caram junto a la Fundació del Convent de Santa Clara y el empresario Enrique Tomás, cantada por Pasión Vega, Dabid Bisbal y unos honorables coro y orquesta, logró reunir no solo a la comunidad local, sino también a almas generosas de todo el mundo, en un concierto benéfico histórico para la Paz. El propósito no era otro que recaudar fondos vitales para la construcción de un hospital de campaña y enviar ayuda humanitaria a Ucrania, país azotado por la guerra.\n\nEl evento fue bendecido con la presencia de médicos y soldados ucranianos, quienes junto a funcionarios del gobierno y una multitud de fieles, se unieron bajo las bóvedas de la obra maestra de Gaudí. El apoyo del Papa Francisco se sintió no solo en palabras, sino también en el espíritu que impregnaba el lugar. Fue una noche en la que la música se convirtió en un vehículo de unión y la 'Misa Criolla' de Ariel Ramírez resonó en los corazones de los presentes. Esta obra, que trasciende las barreras del idioma y la cultura con su fusión de ritmos folclóricos y textos litúrgicos, elevó la ceremonia a un plano de conmovedora espiritualidad.\n\nLa elección de la 'Misa Criolla' para esta ocasión no fue casual; la obra de Ramírez, con su profunda raíz en el folclore sudamericano y su mensaje universal de paz y hermandad, fue el complemento perfecto para una noche dedicada a la solidaridad con Ucrania. La interpretación de la misa, llena de fervor y pasión, se convirtió en un símbolo de la resiliencia y la esperanza de un pueblo que busca construir la paz en medio del conflicto.\n\nMientras la música llenaba cada rincón del templo, las donaciones fluían generosamente. El balance de la noche fue un éxito rotundo: se lograron recaudar fondos significativos para la causa. Este acto de generosidad colectiva demostró que la comunidad global puede unirse y actuar como una sola para aliviar el sufrimiento de aquellos que más lo necesitan. Con la 'Misa en la Sagrada Familia', Barcelona se convirtió en un faro de esperanza, proyectando un mensaje de solidaridad que, sin duda, trascenderá en el tiempo y seguirá inspirando acciones de compasión y apoyo mutuo.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania4.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania5.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania6.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania7.jpg",
      "ubicacion": "Barcelona, España"
    },
    {
      "id": 3,
      "title": "Lanzamiento del Libro 'Invitados a Reconstruir': Un Llamado a la Solidaridad con Ucrania",
      "subtitle": "Una obra que profundiza en la guerra de Ucrania y la importancia de la compasión en tiempos de conflicto",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/Libro2.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpeg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpg",
      "body": "El reciente lanzamiento del libro 'Invitados a Reconstruir: Ucrania la guerra y la compasión', escrito por Sor Lucía Caram, ha reunido a varias personalidades influyentes para hablar sobre la situación en Ucrania. La ministra de Defensa, Margarita Robles, destacó durante el evento la justicia de la causa ucraniana y la necesidad de enfrentar regímenes autoritarios como el de Putin en Rusia.\n\nAdemás, figuras como Juan Carlos Cruz, Henry Kwofie y Masala contribuyeron con sus perspectivas únicas sobre la guerra, subrayando la importancia de apoyar los esfuerzos de paz y la ayuda humanitaria. Cada uno de ellos, desde su experiencia y visión, reforzó el mensaje central del libro: la urgencia de solidarizarse con Ucrania y la importancia de la compasión en tiempos de conflicto.\n\nLa obra de Sor Lucía Caram no solo narra los hechos del conflicto ucraniano, sino que también plantea una reflexión profunda sobre la respuesta internacional ante la guerra. Hace un llamado a la acción, enfatizando la importancia de la ayuda humanitaria y la necesidad de una solución pacífica. A través de sus páginas, 'Invitados a Reconstruir' se convierte en una plataforma para entender mejor la crisis en Ucrania y para movilizar a la sociedad en apoyo a los esfuerzos por restaurar la paz y brindar alivio a las víctimas del conflicto.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro3.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro4.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro5.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro6.jpg",
      "ubicacion": "Barcelona, España"
    }
  ],
  "home": "Inicio",
  "transparence": "Transparencia",
  "projects": "Proyectos",
  "nosotros": "Nosotros",
  "participa": "Participa",
  "contact": "Contacto",
  "donativo": "Haz un donativo",
  "ab-fundation":"La fundación",
  "ab-goals" : "Objetivos",
  "ab-team" : "Equipo técnico",
  "part-donar": "Donar",
  "part-vol": "Voluntarios",
  "part-tiendas": "Tienda solidaria",
  "footer-p1": "Con tu ayuda todos estos proyectos serán posibles",
  "footer-p2":"Con el soporte de:",
  "inv-description": "Entre los años 2014 y 2015, los indicadores de pobreza en Cataluña mostraban que el 19% de la población se encontraba en situación de pobreza o riesgo de exclusión social, una cifra que aumentaba hasta el 29,9% en los hogares con menores. Analizando este indicador, se observaba que los hogares con niños eran hasta cuatro veces más pobres que los hogares sin hijos y que el 45,6% de las familias monoparentales estaban en riesgo de exclusión social.",
  "program-title": "Programa Integral",
  "strong-inv": "#INVULNERABLES ",
  "p-inv": "es un programa integral que se enfoca en niños y familias, proporcionando recursos y valores esenciales. El programa busca crear redes cooperativas y ofrece apoyo.",
  "igual": "Igualdad de Oportunidades",
  "p-igual": "A través de recursos y esfuerzos colaborativos, el programa tiene como meta asegurar que estos niños tengan acceso a una vida digna y exitosa en el futuro, proporcionándoles las herramientas necesarias para prosperar.",
  "recur": "Recursos",
  "p-recur": "¿Qué ofrecemos a las familias del programa?",
  "p-recur-strong": "Refuerzo escolar, Estraescolares, Terapias, Talleres para padres, Odontologia, Apoyo familiar.",
  "p-recur-2":"La meta es que estos niños crezcan en un entorno que les garantice no solo igualdad de oportunidades, sino también un futuro prometedor y exitoso.",
  "corredores":"Corredores humanitarios",
  "corredores-text": "24 de febrero 2022 Inició la Guerra en Ucrania. Las Necesidades como acogida de personas, ayuda humanitaria y corredores humanitarios era muy importante.",
  "reto":"Reto hospital de campaña",
  "corredores-p": "Para facilitar el traslado y rescate de los heridos, enviamos:",
  "corredores-strong": "90 Ambulancias, Cada Ambulancia salva más de 100 vidas. 61 Generadores, traslado y tratamiento de heridos y dando acompañamiento.",
  "acogida":"Acogida de Personas",
  "acogida-text":"Al comenzar la guerra, fuimos a Ucrania para acoger a las personas que huían para salvar sus vidas.",
  "acogida-strong":"Promovimos la insercion laboral, aprendizaje de la lengua y acompañamiento personalizado",
  "josoc": "YO SOY",
  "josoc-text": "El proyecto Jo Soc comenzó en Manresa en el verano de 2023 para dar continuidad al programa iniciado en el verano de 2022 llamado 'Método Manresa'. El éxito del proyecto es gracias a las distintas entidades como: ",
  "josoc-strong": "Meseoestetic, Joviat y Mossos d’Esquadra",
  "objetivo": "OBJETIVO",
  "obj-title": "¿Para qué?",
  "obj-text": "Para prevenir, detectar y atender a los jóvenes que se encuentran en situación de exclusión social y/o adicciones y/o antecedentes policiales y penales.",
  "porque": "¿Por qué?",
  "porque-text":"Para dar les la oportunidad de formarse en valores, hábitos saludables, idiomas y deporte, para que puedan disfrutar de una mayor autoestima y salud mental.",
  "fundacion": "La fundación",
  "fund-text":"La Fundación del Convento de Santa Clara nació gracias al impulso de la Plataforma Ciudadana de solidaridad, creada en el Convento de Santa Clara de Manresa en abril del 2009.",
  "fund-text2":"La Fundación del Convento de Santa Clara se ha convertido en el paraguas jurídico, organizativo y humano necesario para agilizar respuestas integrales a corto y largo plazo para personas que han sido expulsadas del sistema y que no pueden vivir con dignidad.",
  "patronato": "El patronato",
  "pat-text":"El Patronato es el órgano de gobierno y de administración de la fundación, la representa y gestiona, y asume todas las facultades y funciones necesarias para la consecución de los fines fundacionales.",
  "presi": "Presidente: Gabriel Prat Ametlla.",
  "vice":"Vicepresidenta: Maria Rosa Giralt Mas.",
  "dire":"Directora: Sor Lucía Caram Padilla.",
  "teso": "Tesorero: Pere Pujadó Viusa.",
  "vocal1": "Vocal: Mar Alapont Sisquella.",
  "vocal2": "Vocal: Imma Augé Sanpera.",
  "vocal3": "Vocal: Montserrat Domenech Santasusana.",
  "vocal4": "Vocal: Pere Gassó Ollé.",
  "vocal5": "Vocal: Frank Margenat Trias",
  "vocal6": "Vocal: Jaume Masana Ribalta.",
  "vocal7": "Vocal: Vicenç Mauri Claret.",
  "vocal8": "Vocal: Xavier Perramon Ferran.",
  "vocal9": "Vocal: Manel Serra Armangué.",
  "vocal10": "Vocal: Xavier Sitges Roses.",
  "vocal11": "Vocal: Frederic Solé Montoya.",
  "vocal12": "Vocal: Gemma Torelló Sibill.",
  "secre": "Secretario no patrón: Josep Ribera Ferrer.",
  "valores":"Valores",
  "just": "Sentido de justicia: ",
  "just2":"Defensa de los derechos humanos",
  "juststrong":"Corresponsabilidad: ",
  "compr":"Compromiso, implicación, solidaridad.",
  "strong":"Transparencia: ",
  "verdad":"Veracidad, honradez, integridad y confianza.",
  "goal":"Objetivo",
  "primario":"Primario",
  "primariotext":"-Prevenir, detectar y atender a personas en riesgo de exclusión social.",
  "primariotext2":"-La sensibilización de los problemas de la población y promoción de la corresponsabilidad desde la integración a la red de entidades.",
  "primariotext3":"-La promoción de proyectos de solidaridad y desarrollo en el tercer y cuarto mundo.",
  "sdg": "SDG's",
  "sdgs": "La fundación del Convento de Santa Clara trabaja constanmente por contribuir a alcanzar los objectivos de sostenibilidad.",
  "sd-text":"Para nosotros es muy importante que nadie se quede sin comida.",
  "miembros":"Miembros del equipo",
  "lucia":"Directora Fundación Y Proyectos Invulnerables",
  "gabriel":"Presidente Fundación",
  "josep":"Administración y Recursos Humanos",
  "gloria":"Asistente de dirección y Coordinadora Logística y Organización",
  "pilar":"Responsable de Contabilidad y Directora- PLATAFORMA DE LOS ALIMENTOS",
  "nuria":"Coordinadora Acogida y Personas y Educadora Social",
  "merix":"Responsable técnica- PISOS DE ACOGIDA",
  "marta":"Directora: RESIDENCIA ROSA ORIOL",
  "lali":"ACOMPAÑAMIENTO JURÍDICO, FORMATIVO Y LABORAL",
  "eli":"Responsable: EL TALLER",
  "luis":"Chofer y mozo de almacén",
  "miguel":"Chofer y mozo de almacén",
  "henry":"Coordinador de almacén",
  "monica":"Coordinadora de Integración y acción social",
  "elisenda":"Responsable: ESPACIO DE DUCHAS Y LAVANDERIA SOCIAL",
  "vane":"HUERTOS ECOLÓGICOS y APOYO A LOS REFUGIADOS DE UCRANIA",
  "pere":"Coordinador: PROYECTO HUERTOS ECOLÓGICOS",
  "pepe":"Ayuda y gestión usuarios y mantenimiento: PISOS",
  "pepepons":"Ayuda y gestión usuarios y mantenimiento: PISOS",
  "manel":"APOYO A LOS REFUGIADOS DE UCRANIA",
  "voluntarios":"Los voluntarios",
  "vol-text":"Los voluntarios son el gran capital humano de la Fundación. Son los responsables de la acogida y acompañamiento de las personas, y el lema que los anima y marca su actuación es siempre “acoger con el corazón”.",
  "vol-text2":"Creemos que todos somos corresponsables con la vida de las personas y apostamos por el compromiso desinteresado y de calidad para servir y luchar por un mundo donde todos tengan oportunidades para evolucionar.",
  "compromiso":"El compromiso",
  "comp-text":"Están dispuestas a darlo todo sin nada a cambio.",
  "compasion":"La compasión",
  "compa-text":"Son sensibles a la situación de la gente.",
  "team":"Trabajo en equipo",
  "team-text":"Trabajando juntos para lograr los mismos objetivos."
}