{

  "language-english": "Inglés",
  "language-spanish": "Castellano",
  "language-catalan": "Catalán",


  "mission-title": "Misión",  
  "mission":" Transformando vidas y brindando a las personas la oportunidad de cambiar su historia y ser un factor de cohesión social y altavoz de los que no tienen voz.",
  "vision-title": "Visión",  
  "vission": " Llegar a ser una organización de referencia en la Cataluña Central, capaz de transformar y aportar nuevos modelos para erradicar las injusticias.",


"transparency-title": "TRANSPARENCIA",
  "transparency-intro": "Como fundación, creemos que la transparencia es la parte más importante de una organización. La gente tiene derecho a saber qué pasa en la fundación. Por lo tanto, nos aseguramos de que toda la información necesaria sea accesible al público en general.",
  "transparency-card1-title": "INFORMACIÓN INSTITUCIONAL",
  "transparency-card1-subtitle": "Composición órganos de gobierno",
  "transparency-card1-subtitle2": "Comité de dirección",
  "patrons-title": "PATRONOS",
  "estatutos-title": "ESTATUTOS",
  "registros-title": "REGISTROS",
  "normativo-title": "NORMATIVA APLICABLE",
  "codigoEtico-title": "CÓDIGO ÉTICO",
  "organigrama-title": "MEMORIA DE ACTIVIDADES",
  "memoria-2018": "Memoria de actividades 2018",
  "memoria-2019": "Memoria de actividades 2019",
  "memoria-2020": "Memoria de actividades 2020",
  "memoria-2021": "Memoria de actividades 2021",
  "memoria-2022": "Memoria de actividades 2022",
  "memoria-2023-no-visual": "Memoria de actividades 2023",
  "info-economica-title": "INFORMACIÓN ECONÓMICA",
  "info-gestionAdministrativa-title": "INFORMACIÓN GESTIÓN ADMINISTRATIVA",
  "retribucion-title": "RETRIBUCIÓN ÓRGANOS DE DIRECCIÓN Y ADMINISTRACIÓN DE LA FUNDACIÓN",
  "retribucion-description1": "<strong>Patronos:</strong> Ningún miembro del Patronato recibe ninguna retribución por su pertenencia al Patronato, ni por trabajos de Dirección y Administración de la Fundación.",
  "retribucion-description2": "<strong>Comité de Dirección:</strong> Ningún miembro del Comité de Dirección recibe ninguna retribución como miembro del Comité de Dirección, ni por trabajos de Dirección de la Fundación.",
  "cuentas-2018": "CCAA 2018",
  "cuentas-2019": "CCAA 2019",
  "Informe Auditoría 2020": "Informe Auditoría y CCAA 2020",
  "Informe Auditoría 2021": "Informe Auditoría y CCAA 2021",
  "Informe Auditoría 2022": "Informe Auditoría y CCAA 2022",
  "Informe Auditoría 2023": "Informe Auditoría y CCAA 2023",
  "convenio-colaboracion-vigente": "CONVENIO DE COLABORACIÓN VIGENTE",
  "subenciones-administrativas": "SUBVENCIONES ADMINISTRACIONES PÚBLICAS 2018-2023",


"proyectos-title" :"NUESTROS PROYECTOS",
"plataforma-title" :"PLATAFORMA DE ALIMENTOS",
"resi-title" :"RESIDENCIA",
"huerto-title" :"HUERTO ECOLÓGICO",
"pisos-title" :"PISOS DE ACOGIDA",
"taller-title" :"TALLER DE NINES",
"duchas-title" :"ESPACIO DE DUCHAS Y LAVANDERÍA",
"cosidor-title" :"COSEDOR",
"oftamologia-title" :"OFTALMOLOGÍA",
"otroproyectos-title" :"OTROS PROYECTOS",
"invulnerables-title" :"INVULNERABLES",
"corridores-title" :"CORREDORES HUMANITARIOS",
"estrenaVida-title" : "ESTRENA VIDA",
"josoc-title" :"A.F.J.L",


"plataforma-page-title" :"PLATAFORMA DE ALIMENTOS",
"plataforma-paragraph": "Lucha contra el hambre: El principal objetivo de la Plataforma de Alimentos es garantizar que las personas más necesitadas tengan acceso a alimentos básicos. Esto es especialmente relevante en contextos de crisis económica, donde el aumento de la pobreza afecta a muchas familias.\n\nReducción del desperdicio alimentario: Muchos alimentos son descartados por empresas y supermercados por motivos como el exceso de producción o la proximidad a la fecha de caducidad, aunque estén en buen estado. En la Plataforma de Alimentos se recuperan estos productos y se redistribuyen, evitando su desperdicio.\n\nPromoción de la solidaridad y la colaboración: A través de nuestra labor, fomentamos una red solidaria en la que empresas, voluntarios y ciudadanos colaboran para ayudar a quienes más lo necesitan.",
"plat-card-intro" :"Número de personas atendidas ",
"plat-card-intro-bold" :"",
"plat-card-data" :"Familias",
"plat-card-data2" :"Personas",
"plat-card-data3" : "Menores",
"plat-card-data4" : "Toneladas entregadas",
"plat-card-data5" : "Por persona mensuales",
"plat-card-obj1" :"Distribución equitativa de los recursos:",
"plat-card-obj1-para" :"Garantizar que los alimentos recogidos lleguen a las personas que realmente los necesitan, priorizando a los más vulnerables.",
"plat-card-obj2" :"Promoción de la educación alimentaria:",
"plat-card-obj2-para" :" Sensibilizar a la población sobre la importancia de reducir el desperdicio alimentario y fomentar el consumo responsable.",
"plat-card-obj3" :"Movilización de voluntarios y donantes:",
"plat-card-obj3-para" :"Generar una red de apoyo ciudadano, involucrando tanto a personas individuales como a empresas en la recogida y distribución de alimentos.",


"residencia-page-title": "RESIDENCIA ROSA ORIOL",
"residencia-page-intro1": "Servicio de residencia temporal para personas adultas y menores acompañados por sus padres o tutores en situación de exclusión social. Inaugurada: Verano de 2013.",
"residencia-page-intro2": "La derivación de estas personas se realiza, en su mayoría, desde el Departamento de Servicios Sociales del Ayuntamiento de Manresa. Capacidad: 17 plazas.",
"residencia-page-objectives-title": "Objetivos de la Residencia",
"residencia-page-objectives-desc": "Acoger a personas sin hogar, fomentar hábitos sociales, proporcionar formación para la reinserción laboral y apoyo para regularizar su situación legal. Ofrecer formación, acompañamiento y la posibilidad de participar en actividades que les ayuden a desarrollarse tanto personal como profesionalmente.",
"residencia-page-card1-title": "Servicios Ofrecidos",
"residencia-page-card1-info1-bold": "Acogida:",
"residencia-page-card1-info1": "Alojamiento para personas sin hogar y apoyo en hábitos sociales y formación.",
"residencia-page-card1-info2-bold": "Documentación:",
"residencia-page-card1-info2": "Asistencia en la documentación necesaria para regularizar su situación legal en el país.",
"residencia-page-card1-info3-bold": "Asesoramiento Jurídico:",
"residencia-page-card1-info3": "Asesoramiento jurídico y de abogacía para problemas personales y familiares.",
"residencia-page-card2-title": "Equipo de la Residencia",
"residencia-page-card2-info1-bold": "Personal:",
"residencia-page-card2-info1": "Una directora, una educadora social, una coordinadora y dos personas contratadas a través de la Línea Acol del SOC.",
"residencia-page-card2-title2": "Oportunidades y Servicios",
"residencia-page-card2-info2-bold": "Formación:",
"residencia-page-card2-info2": "Cursos de catalán, castellano, alfabetización y Certificado de Primera Acogida.",
"residencia-page-card2-info3-bold": "Atención Sanitaria:",
"residencia-page-card2-info3": "Teleasistencia 24 horas, atención médica, salud bucal, visual, podología y fisioterapia.",
"residencia-page-card2-info4-bold": "Actividades:",
"residencia-page-card2-info4": "Participación en actividades culturales, artísticas y deportivas para mejorar habilidades y autoestima.",
"residencia-page-card3-title": "Protocolo de Acogida",
"residencia-page-card3-info": "Protocolo de acogida y seguimiento coordinado con el equipo de la Residencia y Servicios Sociales para garantizar la integración y apoyo adecuado de los residentes.",
"residencia-page-card4-info": "Se implementa un sistema para fomentar la colaboración y la autonomía de los residentes, con el objetivo de que puedan dejar la residencia con mejor formación y oportunidades laborales.",
"residencia-page-card4-info-bold": "Nuestro lema: Formación = Futuro.",

"huerto-page-title" :"HUERTO ECOLÓGICO",
"huerto-page-para1" :"Somos un proyecto productivo de huerto ecológico que busca dinamizar y difundir la agricultura ecológica y el consumo sostenible al alcance de todos. El enfoque principal está dedicado a la producción de horticultura, la distribución de productos ecológicos de proximidad, formación e inclusión social dirigida a personas en riesgo de exclusión social.",
"huerto-page-para2" :"Prestamos especial atención a la rotación de cultivos y a la conservación del agua. Nuestro compromiso es cultivar de manera sostenible y en armonía con la naturaleza, contribuyendo a la preservación del medio ambiente y disfrutando de los beneficios de una alimentación más saludable y sostenible.",
"generic-page-intro-card1-title":"Misión",
"generic-page-intro-card1-para":"Somos un espacio comunitario social de convivencia, orientado a la consecución de alimentos ecológicos para ayudar a las familias más vulnerables de Manresa. A partir de un huerto comunitario trabajado con el apoyo de un grupo de personas y familias que cuentan con la asignación de un huerto para su auto-consumo, todo ello desde la continua formación en el respeto a los valores de la agricultura regenerativa con el fin de evitar la degradación del campo.",
"generic-page-intro-card2-title":"Visión",
"generic-page-intro-card2-para":"Ser un modelo referente y replicable de huertos comunitarios y sociales, empoderando familias para el autoabastecimiento, con formación continua en agricultura ecológica. Fomentar la comercialización de los productos de los huertos comunitarios. Preparar personas susceptibles de trabajar en el sector de la agricultura.",
"generic-page-intro-card3-title":"Valores",
"generic-page-intro-card3-para":"Compañerismo, Compromiso, Solidaridad, Integración de Culturas, Economía Social, Responsabilidad, Sostenibilidad Ambiental,  Sostenibilidad Económica",
"generic-page-card-title":"Proyecto Ambúrnia ",
"generic-page-card-para":"El “Proyecto Ambúrnia” es un recurso que nos permite ampliar las estrategias de atención a la diversidad, combinando el uso de recursos internos del centro y los de un entorno externo, para ofrecer al alumnado que presenta dificultades para seguir con normalidad el currículum ordinario la posibilidad de alcanzar las competencias básicas de la educación secundaria.",


"pisos-page-title" :"PISOS DE ACOGIDA",
"pisos-page-card1-title" :"49 Viviendas",
"pisos-page-card1-para" :"La Fundación dispone de 49 viviendas tuteladas por familias y personas solas. Ofrecemos soporte temporal para personas en riesgo de exclusión social.",
"pisos-page-card2-title" :"Valores y soporte",
"pisos-page-card2-para" :"El proyecto propone garantizar las condiciones de vida en una vivienda adecuada, que facilite el desarrollo de las personas y familias. Cada 15 días pasan por la Plataforma dels Aliments donde se les entrega el lote de alimentos y una vez al mes tienen contacto y entrevista con los referentes de la Fundación. Acompañamiento para contribuir a la búsqueda de empleo y en formación y soporte legal.",
"pisos-page-card3-title" :"Promoción Social",
"pisos-page-card3-para" :"Creemos en la promoción social, trabajamos para elevar la calidad de vida de las personas que alojamos ofreciendo un entorno seguro y solidario para poder salir adelante.",
"pisos-page-card4-title" :"Para quién??",
"pisos-page-card4-para" :"Está destinado a personas que se encuentran en riesgo de exclusión social, ya sea porque no tienen trabajo o, en caso de tenerlo, sus ingresos apenas les permiten cubrir los gastos básicos, incluyendo el pago de un alquiler. Esto las deja en una situación económica precaria, sin más recursos disponibles para afrontar las necesidades esenciales de su día a día. Sin embargo, cuando su situación mejora y cuentan con una mayor estabilidad económica, se les ofrece la posibilidad de contribuir al alquiler. En ese momento, se establece una aportación que sea proporcional a los ingresos que perciben, garantizando que sea una medida justa y equilibrada.",
"pisos-page-card5-title" :"El Compromiso",
"pisos-page-card5-para" :"En el protocolo de acogida, se firma la entrada en el proyecto de la Fundación, en el que se dan unas pautas de convivencia, de trabajo compartido y de responsabilidades. En estos pactos está incluida la voluntad y el compromiso de trabajar para poder insertarse plenamente en la sociedad. En este trabajo, la coordinación con los profesionales de referencia es esencial, garantizando que la persona esté vinculada a los Servicios Sociales. Los usuarios se comprometen a colaborar en los proyectos de la Fundación siempre que se necesite y se adapte a su día a día.",


"taller-page-title": "TALLER DE LAS NINES",
  "taller-card1-title": "Nines y ninots personalizados con corazón",
  "taller-card1-para": "Clara y Cesc son más que simples muñecos; representan <strong>la esencia y los valores de nuestra Fundación</strong>. Cada uno de ellos es elaborado cuidadosamente de manera artesanal, reflejando <strong>la dedicación, paciencia y amor</strong> que ponemos en cada creación. Con su diseño único e inalterable, estos muñecos han llegado a simbolizar el compromiso de nuestro equipo con <strong>la solidaridad y el trabajo bien hecho</strong>. Aunque no son personalizables, su historia y su presencia transmiten un mensaje especial: la importancia de <strong>valorar las cosas hechas con el corazón</strong>, pensadas para inspirar y conectar con quienes las reciben. Son una prueba tangible del <strong>esfuerzo conjunto de nuestras voluntarias</strong>, cuyo trabajo aporta un significado profundo a cada detalle.",
  "taller-card1-para2": "Además, podemos personalizar muñecas y muñecos según los <strong>gustos y necesidades</strong>: ropa, accesorios, nombres y hasta profesiones. Cada uno es hecho a mano con un nivel de detalle que asegura un <strong>producto único</strong>.",
  "taller-card2-title": "Más que nines: artesanía solidaria",
  "taller-card2-para": "En nuestro taller también creamos una variedad de artículos únicos como <strong>cojines, delantales, manteles, detalles de Navidad y piezas en madera</strong>. Cada uno refleja la dedicación y el esmero de nuestras voluntarias, diseñados con amor y un toque cálido y especial para cualquier espacio o evento.","taller-card2-para2": "El precio, establecido en forma de donativo, varía según la <strong>complejidad de cada artículo</strong> y ayuda directamente a sostener nuestra <strong>labor solidaria</strong>. Al adquirirlos, no solo te llevas algo único, sino que contribuyes a que sigamos apoyando a quienes más lo necesitan. Debido al <strong>proceso artesanal</strong>, pedimos un plazo de dos a tres semanas para preparar los pedidos con cuidado.",
  "taller-card2-para3": "-<strong>Los gastos de envío corren a cargo del cliente</strong>. Garantizamos que cada artículo sea embalado con el máximo cuidado para que llegue en perfectas condiciones, listo para ser disfrutado.",
  "taller-whatsapp-btn": "Encargar vía WhatsApp",
  "taller-email-btn": "Encargar vía Email",
  "taller-storybook-title": "La solidaridad",
  "taller-storybook-para": "Cuento destinado a que los más pequeños de la familia puedan entender un valor tan valioso como es la Solidaridad. Desde nuestra fundación, apostamos por que los pequeños ya puedan crecer alcanzando valores, y sin duda este es uno de ellos. Creemos que les dará oportunidad de desarrollarse con buena convivencia, con respeto y, sobre todo, valorando a aquella persona que pueden tener al lado y que está carente de comida o alguna otra necesidad. Porque cuando damos, ¡recibimos mucho más!", "taller-camiseta-title": " La diversidad",
  "taller-camiseta-para": "Este cuento adentra a los pequeños a entender que pueden hacer amigos o conocer a niños o adultos de diversas razas, de diferentes países, intercambiando culturas, costumbres, idiomas, etc. Todos estos aspectos harán de ellos unos niños más tolerantes, comprensivos de la sociedad que les rodea y, sobre todo, podrán enriquecerse con todo este ambiente multicultural que les aporta la diversidad.",
  "taller-location-title": "Visítanos en nuestro taller",
  "taller-location-para": "Nuestro taller se encuentra en la carretera de Vic en la ciudad de Manresa, un espacio lleno de <strong>creatividad y dedicación</strong>. Es el lugar donde <strong>nuestras ideas cobran vida</strong> a través del esfuerzo y la pasión de nuestro equipo. Nos encantaría recibirte con los brazos abiertos, brindándote la oportunidad de <strong>descubrir de cerca cómo llevamos a cabo nuestro trabajo</strong>. Aquí podrás conocer el <strong>proceso detrás de nuestras creaciones</strong> y compartir un momento especial con las personas que hacen posible este proyecto. Te invitamos a visitar nuestro taller, un lugar lleno de <strong>historias, esfuerzo y compromiso</strong>. Ven, conoce el <strong>corazón de lo que hacemos</strong> y sumérgete en la esencia de nuestra misión solidaria. ¡Será un placer recibirte y mostrarte <strong>todo lo que nos hace únicos</strong>!",
  "taller-location-map-btn": "Abrir ubicación",
  "coleccion_baxi": "Colección Baxi Manresa",
  "coleccion_crochet": "Colección Crochet",
  "coleccion_collage": "Colección Collage",
  "coleccion_la_caixa": "Colección La Caixa",
  "coleccion_nadal": "Colección Nadal",
  "coleccion_vichy": "Colección Vichy",
  "coleccion_taller": "Colección Taller",

"duchas-page-title" :"ESPACIO DE DUCHAS Y LAVANDERÍA",
"duchas-intro-title" :"Centro de Asistencia",
"duchas-intro-para" :" Está ubicado en la calle dels Caputxins, 1-17 de Manresa, y el horario de servicio está establecido de 16h a 18h, los lunes y los jueves.",
"duchas-intro-para-bold" :"  Es un servicio de baja exigencia al cual una persona puede acceder por su propia cuenta sin pedir hora previamente.",
"duchas-card1-title" :"Nuevas Instalaciones",
"duchas-card1-para" :" Recepción, sala de espera, vestuarios, duchas y bañera adaptada para niños y niñas.",
"duchas-card1-para-bold" :"  Hay un servicio de lavandería, los martes y viernes de 9h a 11h.",
"duchas-card2-title" :"Servicio de Ropero",
"duchas-card2-para" :"  Ropa para las personas atendidas que necesiten una muda completa.",
"duchas-card2-para-bold" :"  La ropa en general se obtiene a través de donaciones personales o de empresas.",
"duchas-card3-title" :"Fuentes de Derivación",
"duchas-card3-para" :"La mayoría llega de",
"duchas-card3-para-bold" :" Fundación del Convento de Santa Clara a través de la Plataforma de Alimentos",
"duchas-card3-para2" :" asociaciones y servicios sociales locales.",


"cosidor-page-title" :"COSEDOR",
"cosidor-page-intro" :"  El Taller Cosedores un proyecto compartido entre la Fundación del Convento de Santa Clara e Invulnerables (Fundación La Caixa). Este espacio está dedicado a la arteterapia aplicada y plástica. Se reúnen diferentes grupos de mujeres, participantes del proyecto Invulnerables, con el objetivo de potenciar la creatividad y establecer vínculos sociales entre ellas. Mediante el trabajo manual se desarrolla la participación, el trabajo en equipo y la empatía.",
"cosidor-card1-title" :"¿Cómo trabajamos?",
"cosidor-card1-para" :"De forma más individualizada, y gracias al plan de trabajo que cada una ha elaborado con la ayuda de las trabajadoras sociales del centro, se trabajan aspectos más personales como la confianza en una misma, la comunicación, la aceptación emocional... Con la excusa del taller, lo que queremos es fomentar un buen ambiente y un tiempo de ocio de calidad para cada una de nuestras usuarias. Mediante la arteterapia, aparte de la finalidad terapéutica, podemos trabajar la técnica de empoderamiento y el desarrollo personal y colectivo.",
"cosidor-card2-title" :"¿Qué es el arteterapia?",
"cosidor-card2-para" :"Es una profesión asistencial que utiliza la creación artística como herramienta terapéutica para facilitar la expresión, comprensión y resolución de emociones y conflictos psicológicos. Mediante actividades como la pintura, el dibujo o la escultura, las personas exploran sus sentimientos y dan forma a experiencias difíciles de expresar con palabras. Este enfoque promueve la autorreflexión, el desarrollo personal y el bienestar emocional, mejorando la calidad de vida. Basado en el valor terapéutico del proceso creativo, la arteterapia ayuda a aliviar el estrés, fortalecer la autoestima y abordar problemas emocionales.",


"oftamologia-page-title" :"OFTALMOLOGÍA",
"oftamologia-intro-title" :"Salud visual para todos",
"oftamologia-intro-para" :"Es un proyecto que tiene por objetivo garantizar la salud visual y dotar de gafas a personas con situación económica precaria. Se inició en julio de 2015 y es un proyecto colaborativo entre la Fundación Ramon Martí Bonet del Instituto Catalán de la Retina y la Fundación del Convento de Santa Clara.",
"oftamologia-card1-title" :"Programa Móvil de Revisión Visual",
"oftamologia-card1-para" :"Durante el año, los profesionales y voluntarios de la Fundación del Convento de Santa Clara acompañan con una furgoneta cedida por la Escola Joviat a todas las personas que necesitan una revisión visual, que previamente han sido valoradas, en la Fundación Ramon Martí Bonet, en la calle Pau Alcover de Barcelona.",
"oftamologia-card2-title" :"Gafas",
"oftamologia-card2-para" :"A los beneficiarios se les ofrecen visitas al oculista, con las revisiones correspondientes y, en su caso, gafas y pruebas complementarias como campimetría, optometrías, OCT.",
"oftamologia-card3-title" :"Usuarios",
"oftamologia-card3-para" :"La media de usuarios atendidos en los últimos años es de 88 personas. El 15% de los beneficiarios son menores y el 85% son personas adultas. El 44% de los usuarios son hombres y el 56% mujeres.",
"oftamologia-card4-title": "Visitas",
"oftamologia-card4-para": "Durante el año se realizan unas 80 visitas, de las cuales en un 90% necesitan gafas, que se les entregan a los pocos días.",



"back-button": "Volver",
"latest_news":"Últimas noticias",
"date": "Fecha",
"location": "Ubicación",

"news": [
    {
      "id": 2,
      "title": "Misa en la Sagrada Familia",
      "subtitle": "Un Concierto Histórico para la Paz: La Música como Puente de Solidaridad hacia Ucrania",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-87.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-154.jpg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-17.jpg",
      "body": "El 12 de diciembre de 2023, el escenario de la emblemática Sagrada Familia de Barcelona se vistió de solidaridad y esperanza. La 'Misa en la Sagrada Familia', un evento organizado por Sor Lucía Caram junto a la Fundació del Convent de Santa Clara y el empresario Enrique Tomás, cantada por Pasión Vega, David Bisbal y unos honorable coro y orquesta, logró reunir no solo a la comunidad local, sino también a almas generosas de todo el mundo, en un concierto benéfico histórico para la Paz. El propósito no era otro que recaudar fondos vitales para la construcción de un hospital de campaña y enviar ayuda humanitaria a Ucrania, país azotado por la guerra.\n\nEl evento fue bendecido con la presencia de médicos y soldados ucranianos, quienes junto a funcionarios del gobierno y una multitud de fieles, se unieron bajo las bóvedas de la obra maestra de Gaudí. El apoyo del Papa Francisco se sintió no solo en palabras, sino también en el espíritu que impregnaba el lugar. Fue una noche en la que la música se convirtió en un vehículo de unión y la 'Misa Criolla' de Ariel Ramírez resonó en los corazones de los presentes. Esta obra, que trasciende las barreras del idioma y la cultura con su fusión de ritmos folclóricos y textos litúrgicos, elevó la ceremonia a un plano de conmovedora espiritualidad.\n\nLa elección de la 'Misa Criolla' para esta ocasión no fue casual; la obra de Ramírez, con su profunda raíz en el folclore sudamericano y su mensaje universal de paz y hermandad, fue el complemento perfecto para una noche dedicada a la solidaridad con Ucrania. La interpretación de la misa, llena de fervor y pasión, se convirtió en un símbolo de la resiliencia y la esperanza de un pueblo que busca construir la paz en medio del conflicto.\n\nMientras la música llenaba cada rincón del templo, las donaciones fluían generosamente. El balance de la noche fue un éxito rotundo: se lograron recaudar fondos significativos para la causa. Este acto de generosidad colectiva demostró que la comunidad global puede unirse y actuar como una sola para aliviar el sufrimiento de aquellos que más lo necesitan. Con la 'Misa en la Sagrada Familia', Barcelona se convirtió en un faro de esperanza, proyectando un mensaje de solidaridad que, sin duda, trascenderá en el tiempo y seguirá inspirando acciones de compasión y apoyo mutuo.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/EVENTO%20SAGRADA%20FAMILIA%202023-104.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1710.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/Fundacion-Santa-Clara/main/santa-clara/src/Fcimages/231212-PMacM-1882.jpg",
      "ubicacion": "Barcelona, España",
      "date": "11/12/2023"
    },
    {
      "id": 1,
      "title": "Viaje a ucrania: un país que sangra por todas partes",
      "subtitle": "Desde nuestra pequeña Fundación seguimos abriendo corredores humanitarios y sobre todo intentando conseguir el reto del Hospital de Campaña",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania2.jpg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania3.jpeg",
      "body": "El 12 de diciembre de 2023, el escenario de la emblemática Sagrada Familia de Barcelona se vistió de solidaridad y esperanza. La 'Misa en la Sagrada Familia', un evento organizado por Sor Lucía Caram junto a la Fundació del Convent de Santa Clara y el empresario Enrique Tomás, cantada por Pasión Vega, Dabid Bisbal y unos honorables coro y orquesta, logró reunir no solo a la comunidad local, sino también a almas generosas de todo el mundo, en un concierto benéfico histórico para la Paz. El propósito no era otro que recaudar fondos vitales para la construcción de un hospital de campaña y enviar ayuda humanitaria a Ucrania, país azotado por la guerra.\n\nEl evento fue bendecido con la presencia de médicos y soldados ucranianos, quienes junto a funcionarios del gobierno y una multitud de fieles, se unieron bajo las bóvedas de la obra maestra de Gaudí. El apoyo del Papa Francisco se sintió no solo en palabras, sino también en el espíritu que impregnaba el lugar. Fue una noche en la que la música se convirtió en un vehículo de unión y la 'Misa Criolla' de Ariel Ramírez resonó en los corazones de los presentes. Esta obra, que trasciende las barreras del idioma y la cultura con su fusión de ritmos folclóricos y textos litúrgicos, elevó la ceremonia a un plano de conmovedora espiritualidad.\n\nLa elección de la 'Misa Criolla' para esta ocasión no fue casual; la obra de Ramírez, con su profunda raíz en el folclore sudamericano y su mensaje universal de paz y hermandad, fue el complemento perfecto para una noche dedicada a la solidaridad con Ucrania. La interpretación de la misa, llena de fervor y pasión, se convirtió en un símbolo de la resiliencia y la esperanza de un pueblo que busca construir la paz en medio del conflicto.\n\nMientras la música llenaba cada rincón del templo, las donaciones fluían generosamente. El balance de la noche fue un éxito rotundo: se lograron recaudar fondos significativos para la causa. Este acto de generosidad colectiva demostró que la comunidad global puede unirse y actuar como una sola para aliviar el sufrimiento de aquellos que más lo necesitan. Con la 'Misa en la Sagrada Familia', Barcelona se convirtió en un faro de esperanza, proyectando un mensaje de solidaridad que, sin duda, trascenderá en el tiempo y seguirá inspirando acciones de compasión y apoyo mutuo.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania4.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania5.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania6.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/ucrania7.jpg",
      "ubicacion": "Barcelona, España",
       "date": "01/11/2024"
    },
    {
      "id": 3,
      "title": "Lanzamiento del Libro 'Invitados a Reconstruir': Un Llamado a la Solidaridad con Ucrania",
      "subtitle": "Una obra que profundiza en la guerra de Ucrania y la importancia de la compasión en tiempos de conflicto",
      "main_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/Libro2.jpg",
      "second_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpeg",
      "third_img": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro.jpg",
      "body": "El reciente lanzamiento del libro 'Invitados a Reconstruir: Ucrania la guerra y la compasión', escrito por Sor Lucía Caram, ha reunido a varias personalidades influyentes para hablar sobre la situación en Ucrania. La ministra de Defensa, Margarita Robles, destacó durante el evento la justicia de la causa ucraniana y la necesidad de enfrentar regímenes autoritarios como el de Putin en Rusia.\n\nAdemás, figuras como Juan Carlos Cruz, Henry Kwofie y Masala contribuyeron con sus perspectivas únicas sobre la guerra, subrayando la importancia de apoyar los esfuerzos de paz y la ayuda humanitaria. Cada uno de ellos, desde su experiencia y visión, reforzó el mensaje central del libro: la urgencia de solidarizarse con Ucrania y la importancia de la compasión en tiempos de conflicto.\n\nLa obra de Sor Lucía Caram no solo narra los hechos del conflicto ucraniano, sino que también plantea una reflexión profunda sobre la respuesta internacional ante la guerra. Hace un llamado a la acción, enfatizando la importancia de la ayuda humanitaria y la necesidad de una solución pacífica. A través de sus páginas, 'Invitados a Reconstruir' se convierte en una plataforma para entender mejor la crisis en Ucrania y para movilizar a la sociedad en apoyo a los esfuerzos por restaurar la paz y brindar alivio a las víctimas del conflicto.",
      "carrousel1": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro3.jpg",
      "carrousel2": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro4.jpg",
      "carrousel3": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro5.jpg",
      "carrousel4": "https://raw.githubusercontent.com/GloriaKwofie/website-definitivo/main/website-santa-clara-definitivo/frontend/src/Images/libro6.jpg",
      "ubicacion": "Barcelona, España",
       "date": "27/03/2024"
    },
    {
      "id": 4,
      "title": "Festejo de cumplemeses y cumpleaños de los niños del programa 'Estrena Vida'",
      "subtitle": "Encuentro festivo para celebrar los “cumple años” y “cumple meses” ",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/IMG-20240806-WA0030.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/Screenshot_20241201-193007_Drive.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/Screenshot_20241201-194702_Drive.jpg",
      "body": "El encuentro celebrado en pleno verano  fue un evento lleno de alegría y color. Se organizó como  una fiesta de cumpleaños para los menores  y algunos  pudieron “ soplar” sus velitas de “cumple años” y otros  de “cumple meses”. Pudimos contar con estupendos voluntarios que organizaron  variados talleres de pintacaras, pompas de jabón ,  pulseras y dibujos.Durante la fiesta se homenajeó con una banda y un obsequio a las “mamás” que dejaban el proyecto Estrena Vida dado que sus hijos ya habían cumplido 2 años. Disfrutamos de una merienda internacional  para la cual    las familias habían preparado  deliciosas comidas típicas de sus países .Queremos destacar la colaboración del  laboratorio MartíDerm que organizó un taller de cuidado de la piel dirigido por la dermatòloga Dra. Montse Pérez  dando  a las mamás consejos útiles para proteger la piel de sus hijos y la suya propia. Todos los niños y niñas recibieron un regalo y  pudieron irse  con globos de colores que pusieron más color y diversión al evento.",
      "carrousel1": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/367E8B34-1EC9-4D22-A50B-4FA2A7D302E6.JPG",
      "carrousel2": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/06-08-2024-felizcumple/5EB22EFE-79F3-4E30-9860-40DBF60C8D96.JPG",
      "ubicacion": "Manresa - Barcelona, España",
       "date": "06/08/2024"
    },
    {
      "id": 5,
      "title": "Gran Recapte 2024",
      "subtitle": "Los días 22 y 23 de noviembre se llevó a cabo el Gran Recapte, recogiendo un total de 23.334 kilos de alimentos básicos, productos de higiene y de bebés. Hubo una gran participación, tanto de donantes como de voluntarios.",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830380.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830402.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830412.jpg",
      "body": "El Gran Recapte, celebrado los días 22 y 23 de noviembre, fue un destacado ejemplo de solidaridad y compromiso comunitario.\nEsta iniciativa, llevada a cabo en un total de 23 establecimientos de Manresa, Sant Fruitós de Bages y Sant Joan de Vilatorrada, contó con la colaboración de unos 300 voluntarios, que dedicaron tiempo y esfuerzo para lograr una recogida de alimentos histórica.\n\nEn total, se recolectaron 23.334 kilos de alimentos, una cifra que refleja el espíritu altruista de la ciudadanía.\nEstos alimentos servirán para cubrir las necesidades básicas de alimentación de cerca de 1.000 familias de Manresa, asegurando que las personas más vulnerables de la ciudad puedan acceder a productos esenciales.\n\nAdemás, en un gesto que rompe fronteras, una parte de los alimentos recolectados se destinará a los damnificados por la DANA en Valencia.\nEsta acción, motivada por la devastación causada por las lluvias torrenciales en la zona, simboliza la capacidad de la comunidad para extender su ayuda más allá del territorio inmediato.\n\nEl Gran Recapte puso de manifiesto, una vez más, la fuerza del trabajo conjunto entre voluntarios, ciudadanos y establecimientos comerciales, así como la importancia de mantener viva la solidaridad en momentos de incertidumbre y necesidad.\nDesde la organización, se quiere agradecer profundamente la implicación de todas las personas que participaron e hicieron posible este éxito colectivo.\n\nGracias a iniciativas como esta, muchas familias podrán afrontar el futuro con un poco más de esperanza.\nEl Gran Recapte es mucho más que una recogida de alimentos; es una muestra de la humanidad y la unión que nos definen como sociedad.",
      "carrousel1": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830407.jpg",
      "carrousel2": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830386.jpg",
      "carrousel3": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/plataforma/22-11-2024-grandrecapte/1733917830426.jpg",
      "ubicacion": "Manresa - Barcelona, España",
      "date": "22/11/2024"
    },
    {
      "id": 6,
      "title": "Taller de Arteterapia",
      "subtitle": "Ideas innovadoras. Sesiones de Arteterapia (Espai Caixa Francesc d’Assís)",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3722.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3726.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3729.jpg",
      "body": "El día 10 de diciembre, las chicas trajeron cáscaras de pistacho y algunos trozos de espejos y realizaron ellas mismas estos bonitos marcos decorados. (Reciclamos y reutilizamos lo que tenemos en casa). Este taller ha sido una oportunidad para explorar la creatividad y la sensibilidad artística de cada participante, fomentando la sostenibilidad y la reutilización de materiales.\n\nDurante la sesión, las participantes compartieron ideas y colaboraron para dar forma a sus creaciones, fomentando la cohesión grupal y la autosuperación personal. Los marcos decorados son una muestra del talento y el esfuerzo invertido, convirtiendo objetos simples en verdaderas obras de arte.\n\nEste tipo de actividades no solo permiten expresar emociones a través del arte, sino que también refuerzan habilidades sociales, como el trabajo en equipo y la comunicación. El espacio dedicado a la arteterapia se ha convertido en un refugio para las participantes, un lugar donde pueden dejar volar su imaginación y encontrar un momento de paz y autoexploración.",
      "carrousel1": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3642.jpg",
      "carrousel2": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3643.jpg",
      "carrousel3": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/cusidor/10-12-2024-ALLER%20D%E2%80%99ARTTER%C3%80PIA/IMG_3645.jpg",
      "ubicacion": "Manresa - Barcelona, España",
      "date": "10/12/2024"
    },
    {
      "id": 7,
      "title": "COMPARTIMOS LA NAVIDAD",
      "subtitle": "RENOS, CORONAS, VILLANCICOS Y TRADICIONES EN UNA MAÑANA ALEGRE.",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/IMG-20241211-WA0012.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/IMG-20241211-WA0016.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/IMG-20241211-WA0018.jpg",
      "body": "Pequeños renos de cartón y coronas de adviento con sus lazos rojos animaron el encuentro que Estrena Vida tuvo para celebrar la Navidad. Mayores y pequeños colaboraron en su realización. Bajo el lema --Navidad tiempo de paz y alegría-- se compartieron villancicos y tradiciones de diferentes países y al final  para todos una bolsa navideña con regalos. ",
       "carrousel1":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/horizontal.jpg",
      "carrousel2":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/estrena%20vida/horizontal1.jpg",
      "ubicacion": "Manresa - España",
      "date": "11/12/2024" 
    }
    ,
    {
      "id": 8,
      "title": "Día de Puertas Abiertas - Taller de las Nines",
      "subtitle": "Creatividad, dedicación y comunidad en Manresa",
      "main_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3633.jpg",
      "second_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3624.jpg",
      "third_img": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3623.jpg",
      "body": "El pasado 10 de diciembre se llevó a cabo el tan esperado Día de Puertas Abiertas del 'Taller de las Niñas', ubicado en Carretera de Vic 170, en la ciudad de Manresa. Este evento fue una oportunidad única para que las personas conocieran de cerca el trabajo incansable de nuestras voluntarias, quienes, con pasión y dedicación, crearon hermosos productos artesanales que estuvieron expuestos durante la jornada.\n\nEl evento inició a las 16:30 y se extendió hasta las 20:00, brindando tiempo suficiente para que los asistentes pudieran explorar cada rincón del taller y disfrutar de las creaciones. Además, las visitantes pudieron observar en acción a las voluntarias mientras trabajaban, una experiencia que permitió apreciar el esfuerzo y la destreza detrás de cada pieza.\n\nComo parte de la tradición, se sirvió el típico chocolate caliente acompañado por las famosas galletas de la fundación, un detalle que encantó a todos los presentes. La combinación de creatividad, calidez y comunidad atrajo a muchas personas que no quisieron perderse las novedades que nuestras excelentes voluntarias han logrado crear con tanto esmero.\n\nEl 'Taller de las Niñas' sigue siendo un espacio inspirador donde la creatividad y la solidaridad se entrelazan para generar momentos inolvidables. Desde la fundación, agradecemos a todos los asistentes y esperamos verlos en próximos eventos.",
      "carrousel1":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3625.jpg",
      "carrousel2":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3626.jpg",
      "carrousel3": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3628.jpg",
      "carrousel4": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/taller/12-12-2024-Puertas abierta taller de nines/IMG_3632.jpg",
      "ubicacion": "Manresa - Barcelona, España",
      "date": "12/12/2024"
    },
    {
      "id": 9,
      "title": "Comida de Navidad",
      "subtitle": "El día 13 de diciembre se celebró la comida de Navidad de voluntarios y trabajadores de la Fundación.",
      "body": " El  viernes 13 de diciembre, como ya se viene haciendo en los últimos años, la Fundación del Convento de Santa Clara organizó un encuentro para trabajadores y voluntarios en la casa de colonias Dom Bosco, en Castellnou de Bages. El evento reunió a unas 100 personas, que compartieron un rato lleno de convivencia y reconocimiento.      Después de la comida, algunos participantes visitaron la iglesia y el Museo de los Maquis, enriqueciendo así la experiencia cultural del encuentro, y disfrutando del casco histórico del pueblo. Este acto es una muestra de agradecimiento a todos aquellos que colaboran con la Fundación, dedicando su tiempo y esfuerzo a los proyectos que apoyan a las personas más vulnerables. Su implicación es clave, ya que, sin su colaboración, el trabajo de la Fundación sería mucho más difícil. Somos muy afortunados de contar con voluntarios tan comprometidos, que día a día hacen posible que los proyectos sean una realidad. Entre los asistentes había voluntarios implicados en proyectos tan diversos como la Plataforma, los pisos de acogida, los huertos, los talleres, el costurero y las duchas, todos ellos fundamentales para el funcionamiento de la Fundación y su labor social.",
       "carrousel1":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/voluntarios/13-12-2024-comidavoluntarioscierre/IMG_3646.jpg",
      "carrousel2":"https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/voluntarios/13-12-2024-comidavoluntarioscierre/IMG_3648.jpg",
      "carrousel3": "https://raw.githubusercontent.com/fundacionsantaclara/website/refs/heads/main/src/components/Fcimages/NoticiasImages/voluntarios/13-12-2024-comidavoluntarioscierre/IMG_3650.jpg",
      "ubicacion": "Castellnou de Bages - Manresa",
      "date": "13/12/2024"
    },
    {
      "id": 10,
      "title": "Barcelona dona 12 autobuses a Ucrania",
      "subtitle": "Barcelona dona 12 autobuses a Ucrania en un acto de solidaridad y esperanza.",
      "body": "En un acto celebrado en las instalaciones de Transporte Metropolitano de Barcelona, el alcalde de la ciudad, Jaume Collboni, junto a la primera teniente de alcalde y presidenta de Transporte Metropolitano, Laia Bonet, y el delegado de Transporte Metropolitano, Xavier Flores, presidieron la entrega oficial de 12 autobuses urbanos a la Fundación del Convent de Santa Clara. Estos autobuses, que han concluido su servicio en la ciudad, emprenden ahora un nuevo propósito: ser enviados a Ucrania, donde serán entregados a la Guardia de Frontera, encargada de distribuir la ayuda en las zonas más devastadas por la guerra. “Un acto de solidaridad es también un acto de esperanza”. ",
      "body2": "Sor Lucía, en su intervención, destacó la importancia de esta donación, asegurando que “un acto de solidaridad como este es también un acto de esperanza”. Agradeció al Ayuntamiento de Barcelona por su compromiso en la gestión de esta ayuda humanitaria y explicó que los autobuses serán utilizados para trasladar personas en las zonas más afectadas, ayudando a recuperar una mínima normalidad en medio del conflicto. Sor Lucía, subrayó que la Guardia de Frontera, que cubre los 7.000 kilómetros de frontera de Ucrania, será la responsable de distribuir estos autobuses en los lugares donde más se necesitan. Además, anunció que en febrero se llevará a cabo el corredor humanitario número 32, y expresó su deseo de que el corredor número 33 sea el que permita llevar estos autobuses a su destino. “Estos autobuses abrirán un camino a la paz y a la esperanza”, afirmó, haciendo un llamado a la comunidad internacional para no olvidar la dramática situación que vive Ucrania y para continuar con la ayuda humanitaria. Más ayuda solidaria hacia otros países.",
      "body3": "Además de la donación a Ucrania, otras entidades también recibieron autobuses con fines humanitarios. Dos vehículos serán enviados a Senegal a través de la Fundación ORU Fogar, mientras que otros dos se destinarán a Marruecos de la mano de la Asociación Itran. Asimismo, un pequeño camión será trasladado a Paiporta para apoyar la labor solidaria que desarrolla la organización Conductores Solidarios de Cataluña. Un llamado a la paz y a la cooperación En el discurso, Sor Lucía lamentó que la llegada de la paz a Ucrania pueda depender de decisiones arbitrarias y externas, señalando que muchos creen que está en manos del presidente de Estados Unidos, sin embargo, enfatizó que cualquier acción justa y dialogada con Ucrania que conduzca a una paz justa, sólida y perdurable será bienvenida.Este gesto de solidaridad demuestra una vez más el compromiso de Barcelona con las causas humanitarias y refuerza la importancia de la cooperación internacional en momentos de crisis.", 
      "carrousel1":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/bus%20donation%201.jpeg?raw=true",
      "carrousel2":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/bus%20donation%203.jpeg?raw=true",
      "carrousel3": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/bus.jpeg?raw=true",
      "ubicacion": "Barcelona",
      "date": "28/01/2025"
    },
    {
      "id": 11,
      "title": " Un Encuentro de Compromiso y Reconocimiento",
      "subtitle": "'Ucrania: tres años de resistencia y esperanza'",
      "body": "El pasado 27 de febrero, la Fundación del Convento de Santa Clara organizó un acto en el CosmoCaixa de Barcelona en apoyo a Ucrania. El evento contó con la participación de la Ministra de Defensa, Margarita Robles, la Segunda Teniente de Alcaldía de Barcelona, M. Eugènia Gay, el Conseller de Unión Europea y Acción Exterior de la Generalitat catalana, Jaume Duch, la Presidenta de la Fundación Climent Guitart, Cristina Cabañas, y el Presidente de FIRA de Barcelona, Pau Relat.",
      "body2": "Durante el acto, Sor Lucía Caram recibió la Orden de la Princesa Olga, un reconocimiento otorgado por Ucrania por su labor humanitaria en la organización de corredores humanitarios y la asistencia a las víctimas de la guerra. En su intervención, Sor Lucía compartió un emotivo mensaje:'Estamos al lado de los valientes, de los que están en la primera línea, de los que están dando su vida para que todos tengan paz, libertad y dignidad.'",
      "body3": "La Ministra Margarita  Robles reafirmó el compromiso de España con Ucrania y la necesidad de seguir trabajando por una paz duradera. Un evento que fortaleció la solidaridad y el apoyo a quienes luchan por la paz y la dignidad.",
      "carrousel1":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/27-%20eventpic1.jpeg?raw=true",
      "carrousel2":"https://github.com/fundacionsantaclara/website/blob/main/src/Images/27-eventpic2.jpeg?raw=true",
      "carrousel3": "https://github.com/fundacionsantaclara/website/blob/main/src/Images/27-eventpic3.jpeg?raw=true",
      "ubicacion": "CosmoCaixa, Barcelona",
      "date": "27/02/2025"
    }
    
    
    
  ],


"home": "Inicio",
  "transparence": "Transparencia",
  "projects": "Proyectos",
  "nosotros": "Nosotros",
  "participa": "Participa",
  "contact": "Contacto",
  "donativo": "Haz un donativo",
  "ab-fundation":"La fundación",
  "ab-goals" : "Objetivos",
  "ab-team" : "Equipo técnico",
  "part-donar": "Donar",
  "part-vol": "Voluntarios",
  "part-tiendas": "Tienda solidaria",
  "footer-p1": "Con tu ayuda todos estos proyectos serán posibles",
  "footer-p2":"Con el soporte de:",


"invulnerables-page-title": "INVULNERABLES",
  "inv-content-title": "¿Qué es?",
  "inv-description": "Invulnerables es una iniciativa que trabaja desde el ámbito comunitario para tejer complicidades y buscar el compromiso de los agentes sociales y las empresas por la igualdad de oportunidades en un territorio. Con el objetivo de sumar más agentes en la lucha contra la pobreza, promueve la implicación y el compromiso del segundo sector en una sociedad más justa vehiculando la colaboración de cualquier empresa que desee contribuir a impulsar las capacidades y competencias de los niños y niñas atendidos. Invulnerables trabaja para garantizar la igualdad de oportunidades de niños y familias, el acceso a una vida digna y las posibilidades de éxito personal y social, independientemente de la situación y del origen.",
   "program-title": "¿Cómo?",
  "strong-inv": "#INVULNERABLES ",
  "p-inv": " por medio de un plan de trabajo con la familia y de la identificación de sus necesidades y potencialidades, damos respuesta a necesidades concretas y ayudamos a las familias a ser protagonistas de su cambio y progreso, facilitando que niños y adultos consigan la autonomía deseada.",
  "igual": "¿Dónde?",
  "p-igual": "Desde su puesta en marcha en Manresa como ciudad piloto en enero de 2016, el programa se ha extendido y ampliado su red de colaboradores. Actualmente, el programa tiene presencia en 10 municipios de Cataluña:",
  "collage-text-1": "Fútbol Km0 - 22 adolescentes",
  "collage-text-2": "Infancias y adolescencias - 614",
  "collage-text-3": "Familias que acompañamos - 233 ",
  "collage-text-4": "Campus de verano - 106 IA",
  "recur": "Promoción de ocio y tiempo libre en familia",
  "p-recur": "Acompañamos a",
  "p-recur-strong": "357 Niños y Adolescentes IA  - 119 Familias atendidas ",
  "p-recur-2":"Este programa permite crear y mantener momentos de ocio en familia como fuente de conocimiento y diversión, y compartir un tiempo de calidad en familia. Al mismo tiempo, incrementa la autoestima y la autoconfianza de los niños y adolescentes, es un espacio de aprendizaje de valores. Se ofrecen diferentes programas para promover el acceso de los niños a la educación en el ocio. Se favorecen las oportunidades de participación de los niños y adolescentes en actividades culturales, deportivas, artísticas, recreativas y de esparcimiento, de manera individual y con la familia.",
  "recurs": "Promoción de la salud",
  "p-recurs": "Asistimos a",
  "p-recurs-strong": " 257 Niños y Adolescentes IA - 91 Familias atendidas ",
  "p-recurs-2":"Los programas de este ámbito pueden hacer incidencia en áreas como la alimentación saludable y el autocuidado e higiene personal, salud dental, salud visual, salud auditiva, salud mental y emocional. Estos programas son fruto de diversas colaboraciones: clínicas odontológicas y oftalmológicas de la ciudad de Manresa, Universidad Internacional de Cataluña, ALTHAIA, Hospital Clínico de Barcelona, ​​Fundación Ramón Martí i Bonet, Óptica Universitaria y Natural Óptics.",


  "corredores":"Corredores humanitarios",
  "corredores-text": "El 24 de febrero de 2022 marcó el inicio de un conflicto devastador en Ucrania, una guerra que trajo consigo innumerables necesidades urgentes: la acogida de personas desplazadas, el envío de ayuda humanitaria y la creación de corredores humanitarios para salvar vidas. Ante esta situación, respondimos con determinación, guiados por la certeza de que cada esfuerzo hace la diferencia.",
  "corredores-text2":"Nuestra vida son vidas, y cada vida cuenta. Vivimos cada día la compasión, entendida como la pasión compartida con quienes sufren. Es nuestra misión y compromiso como Fundación humanizar la humanidad, extendiendo manos solidarias y construyendo esperanza en medio de la adversidad.",
  "solicitamos-tu-ayuda":"Ayúdanos a conseguir más:",
  "reto":"<strong>Ambulancias </strong>",
  "reto1":"<strong>Pick-ups</strong> ",
  "reto2":"<strong>Generadores eléctricos</strong> ",
  "corredores1":"Corredores humanitarios",
  "corredores-p": "Ayudamos a llegar a España a unas 4.000 personas en los primeros seis meses de la guerra. ",
  "corredores-p1":"Abrimos <strong>20 pisos de acogida</strong>  para que las familias pudieran tener estabilidad y buscamos pisos de alquiler social.",
  "corredores-p2":"Acompañamos el proceso de <strong>regularización de papeles, tarjeta sanitaria, permisos de trabajo y escolarización de los niños</strong>.",
  "corredores-p3":"Con el apoyo de INGESA (Instituto Nacional de Gestión Sanitaria), <strong>trajimos a España 86 heridos de la Guardia de Frontera y defensa de Ucrania</strong>.",
  "corredores-p4":"Una vez recuperados, los acompañamos a regresar a su país. A las personas mayores y ancianos les costó salir.", 
  "corredores-p5":"En los momentos más dramáticos, <strong>trajimos a España a 18 ancianos del Donbás</strong>. Enfermos oncológicos: <strong>Trajimos 60 enfermos oncológicos (adultos y niños) desde Kiev, Odesa, Moldavia, Lviv, etc.</strong>",
  "corredores-strong": "146 Ambulancias. Cada ambulancia salva más de 100 vidas. 86 Generadores, traslado y tratamiento de heridos, dando acompañamiento.",
  "acompañamiento-personas":"Acompañamiento de personas",
  "acompañamiento-personas-p":"Durante la visita a Odesa, después de unos ataques muy fuertes a la ciudad, <strong>visitamos un sanatorio en el que se rehabilitan 150 jóvenes mutilados a causa de los ataques</strong>.",
  "acompañamiento-personas-p1":"Los profesionales solicitaron espacios de formación e intercambio. <strong>252 SONRISAS PARA UCRANIA:</strong> Durante 10 días, 252 niños y adolescentes pudieron descansar lejos del terror de la guerra.",
  "acompañamiento-personas-p2":" Visitamos los cementerios, escuchamos a las  familias, oramos con ellas y les transmitimos la cercanía de <strong>Papa Francisco</strong>, al igual que lo hacemos con los heridos.",
  "acompañamiento-personas-p3":"Visitamos los hospitales y centros de rehabilitación, momentos que agradecen y generan esperanza.",
  "acompañamiento-personas-p4":" A unos y otros les <strong>entregamos Rosarios del Santo Padre</strong> .",
  "acompañamiento-strong":"",
  "ayuda-humanitaria":"Ayuda Humanitaria",
  "ayuda-humanitaria-p":"Al trasladar a los heridos nos explicaron que sus compañeros morían en el campo de batalla por falta de ambulancias para atenderlos y rescatarlos de la muerte, y <strong>nos suplicaron que buscáramos ambulancias</strong>.",
   "ayuda-humanitaria-p1":"Junto a las ambulancias enviamos equipos de rescate: <strong> mochilas sanitarias, desfibriladores, botiquines, medicamentos</strong>.",
  "ayuda-humanitaria-p2":"  <strong> Entregamos 44 pickups  </strong> para el  rescate de personas porque debido a los ataques, el estado de las carreteras es muy precario y la gente nos pidió Pickups para socorrer a los heridos.",
  "ayuda-humanitaria-p3":"Los ataques a las infraestructuras someten a la población a la falta de energía, y se hacen imprescindibles generadores para paliar esta carencia esencial. <strong>Enviamos 118 generadores</strong>. El invierno es muy duro, y si no hay calefacción debido a los cortes de energía, el frío es el otro gran enemigo de la población. <strong>Enviamos 2 tráilers con mantas térmicas nuevas</strong>.",
   "ayuda-humanitaria-p4": "Pudimos enviar, con el apoyo de <strong>Mensajeros de la Paz</strong>, <strong>un autobús con literas</strong> para facilitar el traslado de los prisioneros cuando son liberados.",
  "ayuda-humanitaria-strong":"",
  "hospitales-campaña":"Hospitales de campaña",
  "hospitales-campaña-p":"En enero del 2023 nos pidieron un Hospital de Campaña. ",
  "hospitales-campaña-p1":"Con la ayuda del <strong>  Ministerio de Defensa de España pudimos entregar un “Role 2+” con capacidad quirúrgica</strong>.  En la base militar  de Zaragoza se formó a un equipo de profesionales para desplegarlos en el territorio.  ",
  "hospitales-campaña-p2":"<strong>La Fundación entregó un Hospital de campaña móvil que se instaló a 50 km del frente y que permite salvar la vida de unas 20 personas por día.</strong>",
  "hospitales-campaña-strong":"",
  "bizzum": "Podés ser parte",



  "josoc": "ACOMPAÑAMIENTO JURIDICO, FORMATIVO y LABORAL",
  "josoc-text": "El proyecto Jo Soc comenzó en Manresa en el verano de 2023 para dar continuidad al programa iniciado en el verano de 2022 llamado 'Método Manresa'. El éxito del proyecto es gracias a las distintas entidades como: ",
  "josoc-strong": "Mesoestetic, Joviat y Mossos d’Esquadra",
  "objetivo-principal": "OBJETIVO PRINCIPAL",
  "objetivo-principal-text": "El servicio tiene como objetivo principal apoyar y acompañar a las familias en el ámbito jurídico de extranjería, así como buscar el mejor itinerario formativo y/o laboral para cada persona.",
  "objetivo-individualizado": "APOYO INDIVIDUALIZADO",
  "objetivo-individualizado-text": "Se trabaja de forma individualizada, atendiendo a las circunstancias específicas de cada familia.",
  "objetivos-tres": "TRES OBJETIVOS PRINCIPALES",
  "mejora-regularizacion": "Mejora/Regularización de la Situación Administrativa",
  "mejora-regularizacion-text": "Conocer la situación que caracteriza a cada persona es fundamental para poder asesorar cuál es el procedimiento más adecuado, se aconseja cómo obtener los requisitos exigidos legalmente y, en los casos que ya se han alcanzado todos los requisitos, se prepara la documentación necesaria y se inician los expedientes correspondientes.",
  "itinerario-laboral": "Itinerario Laboral",
  "itinerario-laboral-text": "En el ámbito del trabajo, se potencia el perfil profesional de las personas participantes, trabajando en la preparación del CV, la coordinación con las diversas entidades de inserción laboral municipales, derivación a empresas de trabajo temporal, y se ha creado contacto directo con empresas del territorio, para que los perfiles de la entidad puedan ser una bolsa de trabajo para éstas.",
  "itinerario-formativo": "Itinerario Formativo",
  "itinerario-formativo-text": "La formación es una actividad decisiva para poder cambiar la situación de las personas que forman parte de los proyectos de la fundación. Por este motivo, desde la entidad se trabaja para que las personas puedan tener acceso a las formaciones que más se adapten a sus necesidades: Enraizamiento por formación, Formación profesional, Formación en idiomas.",


  "fundacion": "La fundación",
  "fund-text":"La Fundación del Convento de Santa Clara nació gracias al impulso de la Plataforma Ciudadana de solidaridad, creada en el Convento de Santa Clara de Manresa en abril del 2009.",
  "fund-text2":"La Fundación del Convento de Santa Clara se ha convertido en el paraguas jurídico, organizativo y humano necesario para agilizar respuestas integrales a corto y largo plazo para personas que han sido expulsadas del sistema y que no pueden vivir con dignidad.",
  

  "patronato": "El patronato",
  "pat-text":"El Patronato es el órgano de gobierno y de administración de la fundación, la representa y gestiona, y asume todas las facultades y funciones necesarias para la consecución de los fines fundacionales.",
  "presi": "Presidente: Gabriel Prat Ametlla.",
  "vice":"Vicepresidenta: Maria Rosa Giralt Mas.",
  "dire":"Directora: Sor Lucía Caram Padilla.",
  "teso": "Tesorero: Pere Pujadó Viusa.",
  "vocal1": "Vocal: Mar Alapont Sisquella.",
  "vocal2": "Vocal: Imma Augé Sanpera.",
  "vocal3": "Vocal: Montserrat Domenech Santasusana.",
  "vocal4": "Vocal: Pere Gassó Ollé.",
  "vocal5": "Vocal: Frank Margenat Trias",
  "vocal6": "Vocal: Jaume Masana Ribalta.",
  "vocal7": "Vocal: Vicenç Mauri Claret.",
  "vocal8": "Vocal: Xavier Perramon Ferran.",
  "vocal9": "Vocal: Manel Serra Armangué.",
  "vocal12": "Vocal: Gemma Torelló Sibill.",
  "secre": "Secretario no patrón: Josep Ribera Ferrer.",
  "valores":"Valores",
  "just": "Sentido de justicia: ",
  "just2":"Defensa de los derechos humanos",
  "juststrong":"Corresponsabilidad: ",
  "compr":"Compromiso, implicación, solidaridad.",
  "strong":"Transparencia: ",
  "verdad":"Veracidad, honradez, integridad y confianza.",
  "goal":"Objetivo",
  "primario":"Primario",
  "primariotext":"-Prevenir, detectar y atender a personas en riesgo de exclusión social.",
  "primariotext2":"-La sensibilización de los problemas de la población y promoción de la corresponsabilidad desde la integración a la red de entidades.",
  "primariotext3":"-La promoción de proyectos de solidaridad y desarrollo en el tercer y cuarto mundo.",
  "sdg": "SDG's",
  "sdgs": "La fundación del Convento de Santa Clara trabaja constanmente por contribuir a alcanzar los objectivos de sostenibilidad.",
  "sd-text":"Para nosotros es muy importante que nadie se quede sin comida.",
  

  "miembros":"Miembros del equipo",
  "lucia":"Directora Fundación Y Proyectos Invulnerables",
  "josep":"Administración y Recursos Humanos",
  "gloria":"Asistente de dirección - Organización",
  "pilar":"Responsable de Contabilidad y Directora - PLATAFORMA DE LOS ALIMENTOS",
  "nuria":"Coordinadora Acogida y Personas y Educadora Social",
  "merix":"Responsable técnica - PISOS DE ACOGIDA - Salud visual",
  "marta":"Directora de la RESIDENCIA ROSA ORIOL",
  "lali":"Acompañamiento JURÍDICO, FORMATIVO Y LABORAL",
  "eli":"Responsable: EL TALLER",
  "luis":"Chofer y mozo de almacén",
  "miguel":"Chofer y mozo de almacén",
  "henry":"Responsable de Logística",
  "monica":"Coordinadora de Integración y acción social - Responsable Cosedor",
  "elisenda":"Responsable: ESPACIO DE DUCHAS - LAVANDERIA SOCIAL",
  "vane":"Responsable HUERTOS ECOLÓGICOS y apoyo a los REFUGIADOS DE UCRANIA",
  "yhenifer":"Responsable area de inclusión social",


 "voluntarios":"Los voluntarios",
  "vol-text":"Los voluntarios son el gran capital humano de la Fundación.Son los responsables de la acogida y acompañamiento de las personas, y el lema que los anima y marca su actuación es siempre “acoger con el corazón”.",
  "vol-text2":"Creemos que todos somos corresponsables con la vida de las personas y apostamos por el compromiso desinteresado y de calidad para servir y luchar por un mundo donde todos tengan oportunidades para evolucionar.",
  "vol-text3":"Si se desea información general para ser voluntario, se puede escribir a info@fsantaclara.org explicando qué tipo de voluntariado se quiere realizar y nosotros lo derivaremos al referente más adecuado.",
  "vol-text4":"Si quieres ser voluntario en la plataforma de alimentos hay dos opciones: Enviar un e-mail a pilarrov@fsantaclara.org / nuriatatje@fsantaclara.org o Puedes pasarte un lunes o jueves en las horas en que hacemos la entrega de alimentos y preguntar por Pilar o Núria. Una vez hecho el primer contacto, quedamos un día a las 15:15 h en la misma plataforma de alimentos para explicar las tareas; ese día el voluntario se queda de prueba y al terminar nos reunimos con él para valorar cómo se ha sentido y cómo lo hemos visto nosotros. Si todo es correcto, en los días siguientes se le entregará una carta de compromiso de voluntario que deberá devolvernos firmada. ",
  "compromiso":"El compromiso",
  "comp-text":"Están dispuestas a darlo todo sin nada a cambio.",
  "compasion":"La compasión",
  "compa-text":"Son sensibles a la situación de la gente.",
  "team":"Trabajo en equipo",
  "team-text":"Trabajando juntos para lograr los mismos objetivos.",
  "Opciones de contacto": "Opciones de contacto",
  "Quiero ser voluntario": "Quiero ser voluntario",
  "cta-text": "¡Sé parte del cambio! Tu ayuda puede marcar la diferencia.",
  "cta-button": "Yo quiero ser voluntario",
  

  "contacto": "Contáctanos",
  "direc": "DIRECCIÓN",
  "dire-text": "Fundació del Convent de Santa Clara",
  "adress": "c/ Nou de Santa Clara, 62",
  "ad-2": "08241 Manresa (Barcelona)",
  "phone": "TELÉFONO",
  "mail": "EMAIL",
  "mail-text": "info@fsantaclara.org",


 "last-events": "Próximo evento",
"events": [
  {
    "id": 1,
    "eventName": "AS de rePiques Solidari 2025 ",
    "date": "24, Mayo, 2025",
    "time": "",
    "location": "Vilassar de Mar",
    "imageSrc": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/evento%20solidario.jpeg?raw=true",
    "datetitle": "Fecha:",
    "placetitle": "Ubicación:"
  }
  
  ],


  "comunidad-title": "Comunidad",
  "comunidad-page-title": "Comunidad del Convento de Santa Clara",
  "comunidad-page-header-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40.jpg?raw=true",
   "comunidad-page-card1-title": "Buscamos",
   "comunidad-page-card1-para": "Contemplar la realidad desde el Evangelio nos ayuda a estar al lado de quienes lo necesitan, la Fe sin obras está muerta.",
   "comunidad-page-card2-title": "Nuestro Compromiso",
   "comunidad-page-card2-para": "Somos de diferentes países, continentes y culturas, pero nos une el llamado al Evangelio desde el amor y el compromiso.",
   "comunidad-page-card3-title": "Un Espacio de Esperanza",
   "comunidad-page-card3-para": "Acompañamos activamente a las personas que sufren, que necesitan consuelo y esperanza desde la fraternidad.",
   "comunidad-page-card4-title": "Una comunidad en salida",

   "comunidad-page-card4-para": "Siguiendo el llamado del “Papa Francisco”, esta comunidad se ha convertido en un espacio de acogida para quienes más lo necesitan. Nos impulsa el deseo de abrir nuestras puertas y corazones para servir a los demás, especialmente a aquellos que se encuentran en situaciones de vulnerabilidad.",
   "comunidad-page-card4-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/WhatsApp%20Image%202024-10-23%20at%2014.44.40%20(2).jpg?raw=true", 
   "comunidad-page-card5-title": "Espacios de Acogida",
   "comunidad-page-card5-para": "En nuestra comunidad, ofrecemos espacios pensados especialmente para quienes buscan apoyo emocional y espiritual. Estos lugares son el reflejo de nuestro compromiso con los valores del Evangelio, uniendo amor, comprensión y hospitalidad. Aquí, cualquier persona puede encontrar un rincón de paz donde compartir sus inquietudes y recibir consuelo. Nos esforzamos por crear un ambiente cálido y acogedor, que invite a la reflexión y proporcione la fortaleza necesaria para enfrentar las dificultades de la vida. Nuestro propósito es ser un faro de esperanza para quienes nos visitan, brindando siempre el soporte que cada individuo necesita.",
   "comunidad-page-card5-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/conventoiglesia.png?raw=true" , 

 "comunidad-page-card6-title" : "Liturgia",
 "comunidad-page-card6-para1" : "7:15 Oficio de Lectura- Laudes-",
 "comunidad-page-card6-para2" : "8:00 Eucaristia-",
 "comunidad-page-card6-para3" : "13:00 Rosario-",
 "comunidad-page-card6-para4" : "18:30 Visperas-",
 "comunidad-page-card7-title" : "Domingos",
 "comunidad-page-card7-para1" : "8:30 Oficio de Lectura- Laudes-",
 "comunidad-page-card7-para2" : "12:30 Eucaristia-",
 "comunidad-page-card7-para3" : "18:30 Visperas-",
 "comunidad-page-card8-title" : "2do sábado de cada mes",
 "comunidad-page-card8-para1" : "20:00 Plegaria-",
 "comunidad-page-card8-para2" : "Links de interés:",
 "comunidad-page-card8-para3": "<a href='https://www.religiondigital.org/opinion/sorlucia' target='_blank' rel='noopener noreferrer'>Religión Digital</a>",
   "comunidad-page-card8-para4": "<a href='https://www.religiondigital.org/sintonia_cordial/' target='_blank' rel='noopener noreferrer'>Religión Digital</a>",
 
 
 
   "videoPage": {
       "title": "Ayudas brindadas",
       "infancias": "Infancias",
       "alimentos": "Toneladas de alimentos",
       "pisosDeAcogida": "Pisos de acogida",
       "refugiadosYHeridos": "Refugiados y heridos",
       "regularizacionDePapeles": "Regularización de papeles",
       "saludBucodental": "Salud bucodental, oftalmológica"
     },
 
 
     "estrenaVida-page-title": "Estrena Vida",
     "estrenaVida-page-header-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/Estrenavida.jpg?raw=true",
   "estrenaVida-page-intro": "Es un proyecto que nace en 2022/23  ante la necesidad de muchas mujeres embarazadas de cubrir la ropa básica que les piden en el hospital, así como la necesidad de tener una red de apoyo con quien compartir sus dudas y preocupaciones sobre el embarazo o la primera infancia. La entrega de la canastilla es el primer contacto para después poder hacer un seguimiento y cubrir otras demandas. Se hace un acompañamiento a estas mujeres en esta etapa de su vida para dar valor a la maternidad y al cuidado del menor. Cuando se entrega la canastilla se le proporciona a la mujer un espacio donde puede expresar sus preocupaciones y dudas; se les ofrece la posibilidad de hacerles un seguimiento y cada una decide si quiere seguir en el proyecto o sólo necesita esa ayuda material inicial. Las mujeres de este proyecto son derivadas por un trabajador/educador social que detecta la necesidad y se pone en contacto con nosotros.",
     "estrenaVida-page-card1-title": "Nuestro objetivo",
     "estrenaVida-page-card1-para": "Aportar los artículos para vestir al recién nacido por primera vez en el hospital",
     "estrenaVida-page-card2-title": "Logramos",
     "estrenaVida-page-card2-para": "Acompañar a la mamá en esta etapa de su vida.",
     "estrenaVida-page-card3-title": "Queremos",
     "estrenaVida-page-card3-para": "Crear una red de apoyo.",
     "estrenaVida-page-card4-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/IMG_7494.jpg?raw=true",
     "estrenaVida-page-card4-title": "LA CANASTILLA",
     "estrenaVida-page-card4-para": "La canastilla tiene los artículos para vestir al recién nacido por primera vez. Aquí tienes el texto transformado con los elementos separados por comas: Bolsa canastilla, Camisita de algodón o hilo, Conjunto 2 piezas de algodón: jersey y pantalón o polaina, Body de algodón (mejor abierto por delante), Peucos o calcetines, Gorrito de algodón, Manoples de algodón (algunos hospitales las piden), Cepillo/ peine, Crema hidratante (pañal), Esponja y jabón, Limas de cartón, Toallitas húmedas, Para completar la canastilla: Cambiador, Colonia, Pañales de 2 a 5 Kg. (Talla 1), Pijama de una pieza talla 0, Detergente ropa especial recién nacido Siguiendo  las recomendaciones  de los hospitales de maternidad  consta de . Se intenta cubrir todos los artículos básicos y, si se puede, complementarla  con otros, en algunos casos se incluye un juguete  para el recién nacido.",
    "estrenaVida-page-card5-img-url": "https://github.com/fundacionsantaclara/website/blob/main/src/components/Fcimages/estrenavidaheader.jpeg?raw=true",
   "estrenaVida-page-card5-title": "COMPARTIMOS (ACTIVIDADES)",
   "estrenaVida-page-card5-para": "Se realizan encuentros para intercambiar ropa u otros objetos necesarios para el cuidado de los menores coincidiendo con los cambios de temporada. Se aprovecha para compartir experiencias y crear  una red  social entre las mamás. Otros tipos de encuentros: talleres impartidos por profesionales del mundo sanitario, educativo, social. Celebraciones tradicionales y populares (Navidad, fiesta de aniversario grupal en agosto). El espacio principal de los encuentros es el Convento de Santa Clara en Manresa donde se desarrolla el proyecto."
}
